{
  "users": {
    "T79gTLdZK3cmNSdFcxJScXoQW6E3": {
      "email": "lionelsquiambao@gmail.com",
      "username": "GGLionCross",
      "filter": ["army", "riot"]
    }
  },
  "cards": {
    "army": {
      "key": "army",
      "name": "Army",
      "trigger": "If a survivor the player controls is at the colony:",
      "intro": "The soldiers in army uniforms make predictable demands - have food ready when they return, or the colony will be burnt to the ground. Every player with 1 or more survivors at the colony must vote with a thumbs up or down. The option with most votes takes effect. The ALTERNATIVE option triggers if Thomas Heart is at the colony.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Abide by the soldiers' demands",
          "result": "Add the following victory condition to the current main objective: Have 5 food in the supply. Set this card aside to remember this persisting effect."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Confront the soldiers",
          "result": "Your ambush is surprisingly effective, and their losses are worse than yours. The cowards flee in a disorganized fashion. Roll a die for each survivor at the colony. On each result of 3 or lower that survivor receives 1 wound."
        },
        {
          "label": "Alternative",
          "subtext": "If Thomas Heart is at the colony:",
          "result": "Thomas Heart notices that the man calling himself colonel has a sergeant's uniform. He calls them on their lie at the gate, and the imposters angrily retreat."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "bitter_cold_night": {
      "key": "bitter_cold_night",
      "name": "Bitter Cold Night",
      "trigger": "If the player receives a frostbite wound as the result of rolling for exposure after moving to a location with 1 or more other survivors:",
      "intro": "The night brings with it a new understanding of cold. The snow stopped, but the wind picked up, and your extremities all ache from the icy pain that stabs you. You stagger to the door and bang as loudly as you can, shouting for someone to let you in. But the wind howls louder, and your hat is torn from your head. You hammer on the door again, panic gripping you as the cold instantly starts chewing on your ears. Every player with 1 or more survivors at the location that was moved to must vote with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Open the door despite the extremely frigid temperatures.",
          "result": "The door opens, but the icy wind enters with you, sending loose items scuttling across the floor, and putting the fire out with an audible \"whump\". Every survivor at the location receives 1 frostbite wound."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Keep the door shut",
          "result": "The door stays tight. The moving survivor is killed."
        }
      ],
      "basic": true
    },
    "disturbed": {
      "key": "disturbed",
      "name": "Disturbed",
      "trigger": "If there are 4 or more helpless survivors in play:",
      "intro": "\"What are you up to buddy?\" you mean to ask, but the words stick in your throat as you suddenly realize what the little boy is doing. He holds a bloody stone over a pulpy mass of flesh and hair that used to be some kind of small animal.",
      "options": [
        {
          "label": "Tell Everyone",
          "subtext": "Everyone should know.",
          "result": "You tell the others, but instead of taking action, bickering breaks out as they vehemently disagree on how to handle the situation. Roll a die. A number of helpless survivors equal to the result become unruly."
        },
        {
          "label": "Say Nothing",
          "subtext": "Who knows what may happen to the child if people found out?",
          "result": "Later the child is caught bashing in the head of one of his playmates. Remove 2 helpless survivors from the colony and lose 1 morale."
        },
        {
          "label": "Alternative",
          "subtext": "If James Meyers is in play, you tell him:",
          "result": "You tell him. He recognizes the behavior as a response to deep trauma and takes action. You watch as the weeks pass by and life slowly comes back into the child's once blank eyes. You may remove a despair or wound token from a survivor you control."
        }
      ],
      "explicit": true,
      "notes": "Changed healing of just despair token to any type of wound, including despair tokens"
    },
    "dying_wish": {
      "key": "dying_wish",
      "name": "Dying Wish",
      "trigger": "If a non-exiled survivor the player controls is killed:",
      "intro": "You look up at the faces gathered around you. It's your life that's ending, yet your heart mourns for them. They look so scared. \"I know I'm dying,\" in a weak voice. \"But that's okay. Don't let it slow you down. If they didn't end, our lives would have no meaning. You still have so much to do. So much to fight for. It's easy to feel lost in a world that seems like it's rotting, but really, our lives never had more purpose than they do now. So please, for me, stop and think about what you are doing here. What is it that you want? Don't waste any more time. Find out what it is, then take hold of it and never let go.\"",
      "options": [
        {
          "label": "Only Option",
          "subtext": "Each player may choose to draw a new secret objective.",
          "result": "Build a new set of secret objectives using the secret objective setup rules on page 6, section 4, of the Long Night rulebook. Each player may choose to remove their secret objective from the game without revealing it and draw a new secret objective."
        }
      ],
      "basic": true
    },
    "flier": {
      "key": "flier",
      "name": "Flier",
      "trigger": "If the player controls a survivor at the colony:",
      "intro": "Strong winds in the evening yielded a strange surprise when the sun rose. Fliers printed on bright orange paper covered the ground, and more were stuck in the surrounding trees, flapping there like dying birds. \"NO HELP COMING\" read the header, making the rest of the flier seem redundant. A last act of the government, it served both as a warning and a catalog of their failed attempts at combatting the dead. NO HELP COMING. Welcome to the new normal.",
      "options": [
        {
          "label": "Only Option",
          "subtext": "Persisting effect.",
          "result": "\"This doesn't have to break us. It was naive for us to ever have thought that help was on the way. We can lie down and die or we can hunker down for the long haul and outlast this.\" At the end of the next round, if there is not at least 1 barricade at each location, lose 1 morale. If there are 2 or more barricades at each location, gain 1 morale. Set this card aside to remember this persisting effect."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "fuel_tanker": {
      "key": "fuel_tanker",
      "name": "Fuel Tanker",
      "trigger": "If the player moves a non-exiled survivor:",
      "intro": "\"Holy crap.\" The fuel tanker sits just off the road, and it appears in excellent condition. You exit your car, and checking the perimeter you approach the cab, its driver side door hanging open. You slice the seatbelt apart, and bludgeon the head of the zombie that falls out. The trucker's bloody hat says Beaver Inspector, and you marvel at how stupid and frivolous your species used to be. Climbing into the cab you give the keys a twist, and the loud diesel engine roars to life like some ancient monster reborn into the world. You cringe. Noise like that is going to draw every dead thing for a mile.",
      "options": [
        {
          "label": "Drive",
          "subtext": "Take the tanker back to the colony.",
          "result": "You drive the tanker back to the colony, drawing every zombie in the area back with you. Place 6 zombies at the colony and add up to 4 fuel cards that have been set aside to your hand."
        },
        {
          "label": "Leave",
          "subtext": "It's just too risky.",
          "result": "You sigh regretfully and turn the motor back off. It's just too loud to risk driving into the colony. Nothing happens."
        }
      ],
      "basic": true,
      "notes": "Set aside 4 fuel cards from base game to use for option 1 result."
    },
    "gabriel_diaz": {
      "key": "gabriel_diaz",
      "name": "Gabriel Diaz",
      "trigger": "If the player controls a non-exiled survivor at a non-colony location and Gabriel Diaz is in the survivor deck:",
      "intro": "An explosion rocks the building as you cower in a back room. Thick black smoke billows in, and soon your eyes water and you begin to cough. You set the fire to distract the horde that trapped you, but things quickly got out of hand. The one window you found to escape from proved to be too small, and now there is nothing to do but wait for the smoke to asphyxiate you. The last thing you see before passing out, is a shape lurching toward you through the flames. You awake in the arms of a burly stranger. \"Good thing me and my family were passing by when we did,\" he says.",
      "options": [
        {
          "label": "Recruit",
          "subtext": "Tell the family about the colony.",
          "result": "You gratefully tell your rescuer and his family about the colony. Search the survivor deck for Gabriel Diaz and add him to your following. Add him and 3 helpless survivors to the colony"
        },
        {
          "label": "Reward",
          "subtext": "Although we can't sustain another family, we can show a token of our appreciation.",
          "result": "As thankful as you are, you know the colony cannot afford to feed more mouths. You give the Diaz family a reward before parting ways on the road. Remove 1 card in your hand from the game."
        }
      ],
      "character": true
    },
    "heads_up": {
      "key": "heads_up",
      "name": "Heads Up",
      "trigger": "If a survivor the player controls performs a search at the police station:",
      "intro": "You knew better than to go down into the morgue, but you figure it's the one place that has been searched the least. But once you find yourself downstairs in the darkness, you are so overcome with fear that you only have enough willpower to look in either the refrigerator, or the chemical vat.",
      "options": [
        {
          "label": "Refrigerator",
          "subtext": "Open the refrigerator.",
          "result": "You open the refrigerator and let out a shrill scream. A severed head springs to life gnashing its teeth at you. You flee in terror, knocking over shelves and God knows what else. Fill the police station with noise tokens."
        },
        {
          "label": "Chemical Vat",
          "subtext": "Lift the lid on the chemical vat.",
          "result": "You lift the lid on the chemical vat and let out a shrill scream. It's a severed head! You flee in terror, knocking over shelves and God knows what else. Fill the police station with noise tokens."
        }
      ],
      "basic": true
    },
    "highway_to_hell": {
      "key": "highway_to_hell",
      "name": "Highway To Hell",
      "trigger": "If a player controls a survivor at the colony:",
      "intro": "You're knocked to the ground as a boom shakes the entire building. \"Breach!\" You find the barricades smashed, and a truck crunched into the building's side. Classic rock blares from the speaker in the cab. The zombie sitting in the driver's seat gnashes its teeth at you before a club obliterates its head. The note pinned to its jacket reveals the culprits - the other colony has sent you a message.",
      "options": [
        {
          "label": "Kill Zombies",
          "subtext": "Players may spend 2 action die to fend off the remaining zombies.",
          "result": "Gain 1 morale for acquiring some sweet tunes."
        },
        {
          "label": "Fall Back",
          "subtext": "Waste no time retreating.",
          "result": "Add 3 zombies to the colony"
        }
      ],
      "basic": true
    },
    "horse": {
      "key": "horse",
      "name": "Horse",
      "trigger": "If the player moves a non-exiled survivor:",
      "intro": "You slip through the alleyways, moving as quietly as you can, when you hear the clip-clop of a horse's hooves on pavement. Peering out from the wreckage of a burned out bakery, you see a half-starved horse walking down the street. The poor thing looks like it's been through a lot, but if it keeps walking through town it doesn't stand a chance of surviving.",
      "options": [
        {
          "label": "Tame",
          "subtext": "Feed and nourish the horse.",
          "result": "Attach this card to the moved survivor. For the remainder of the game the survivor no longer has to roll for exposure when moving. As long as the survivor is not exiled, during the pay food portion of the colony phase, the colony must pay 1 additional food."
        },
        {
          "label": "Kill",
          "subtext": "We don't have the resources to sustain you.",
          "result": "\"Sorry, old girl.\" Add 3 food to the supply."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "hunted": {
      "key": "hunted",
      "name": "Hunted",
      "trigger": "If the player receives a non-frostbite wound as the result of rolling for exposure while moving:",
      "intro": "\"They shot me! It was no accident either. I saw them! They were all decked out in camouflage and they had no interest in the zombies in the area. They were hunting me, and I tell you what - they don't look as rough as us. They look well fed. We've got armed cannibals in our backyard.\"",
      "options": [
        {
          "label": "Go Hunting",
          "subtext": "Hunt down the cannibals.",
          "result": "You hunt down the cannibals. Roll for exposure twice on each survivor you control."
        },
        {
          "label": "Continue To Hide",
          "subtext": "Play it safe. Don't seek confrontation.",
          "result": "For the remainder of the game, whenever any player moves a survivor, in addition to rolling the exposure die they must roll a 6-sided die. On a result of 2 or lower, that survivor receives 1 wound."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "ice_fishing": {
      "key": "ice_fishing",
      "name": "Ice Fishing",
      "trigger": "If there is no food in the supply:",
      "intro": "\"So we just cut a hole in the ice and stick the lures in there and, what? Jiggle them around? Are you sure there isn't more to it than this?\" you ask. The old timer just laughs and shakes his head.\n\"Well you're supposed to drink booze too, but seeing as the whiskey is reserved for medicine now, no, that's pretty much it.\"\n\"Ice fishing sucks,\" you grumble.\n\"That's why we drank,\" he replies.",
      "options": [
        {
          "label": "Only Option",
          "subtext": "You may spend an unused action dice to try your hand at ice fishing for some food.",
          "result": "Roll a dice to fish. If you roll a 4 or higher, add 3 food to the supply. If you roll a 1, choose a survivor you control. The chosen survivor receives 1 frostbite wound."
        }
      ],
      "basic": true
    },
    "ill_show_them_i_can_help": {
      "key": "ill_show_them_i_can_help",
      "name": "I'll Show Them I Can Help!",
      "trigger": "If a player is accused of being a betrayer (a casual accusation is enough) and there is at least 1 helpless survivor at the colony:",
      "intro": "Once again, a loud mouth is accusing someone else of betrayal. However, the next morning, the accused is found dead. \"Who did this?!\" you demand. \"Me,\" says a meek little girl in the crowd. \"I... I saved everybody... Didn't I?\" Kill the leader of the player that was being accused of being a betrayer. Every non-exiled player must vote with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Blame the accuser",
          "result": "The fault doesn't lay with the girl but with the accuser. Exile the player that made the accusation."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Send the little girl packin'",
          "result": "The girl is exiled from the colony. Remove 1 helpless survivor and lost 1 morale."
        },
        {
          "label": "Alternative",
          "subtext": "If the colony votes thumbs down, any player may choose this option: leave to protect the girl",
          "result": "\"Monsters! I'll not leave her to die out there.\" The player that chose this option must remove a survivor they control and 1 helpless survivor. No morale is lost."
        }
      ],
      "basic": true
    },
    "john_price": {
      "key": "john_price",
      "name": "John Price",
      "trigger": "If the player performs a search action at the school, and John Price is in the survivor deck:",
      "intro": "As you search through the school, you hear screaming and pounding at a door down the hallway. When you investigate, you see a teenager frantically banging on the door to the cafeteria. You start to unlock the door, when you notice the dead converging on him from behind. (DON'T READ ALOUD: Give the player 5 seconds to choose, after reading the options. If they do not choose, automatically choose the 2nd option.)",
      "options": [
        {
          "label": "Unlock",
          "subtext": "Unlock the door and let the teenager in.",
          "result": "You unlock the door and rescue the boy. He runs past you and leaves you to deal with the zombies. Add John Price to your following. Add 2 zombies to the school. Place John Price at the school (or at the colony if there are no available spaces at the school)."
        },
        {
          "label": "Keep Shut",
          "subtext": "Keep the door closed.",
          "result": "Your moment's hesitation gives the zombies enough time to reach the boy. You decide to take advantage of the distraction and rush into the cafeteria, grabbing supplies, as the teenager's anguished screams echo throughout the school. Add 2 food to the supply. Search the survivor deck for John Price and remove him from the game."
        }
      ],
      "character": true,
      "notes": "Added a time limit of 5 seconds to the decision process."
    },
    "let_there_be_light": {
      "key": "let_there_be_light",
      "name": "Let There Be Light",
      "trigger": "If a player performs a search:",
      "intro": "\"How are the lights on in this place?\"",
      "options": [
        {
          "label": "Investigate",
          "subtext": "Search for the energy source.",
          "result": "You can't figure it out until discovering a maintenance hatch that leads to the roof. Up on top you find two rows of solar panels that appear to be in excellent condition. You have to get word to the colony! Players may collectively spend 5 action dice. If they do, the solar panels are installed at the colony, providing heat and light. Raise morale by 1 and for the remaining of the game crisis cards requiring FUEL symbol cards require 2 fewer FUEL symbol cards to succeed. Set this card aside to remember this persisting effect."
        },
        {
          "label": "Ignore",
          "subtext": "\"Might as well take advantage of it while we're here.\"",
          "result": "Draw and keep 3 cards from the item deck you just searched. "
        }
      ],
      "basic": true,
      "persistent": true
    },
    "mike_cho": {
      "key": "mike_cho",
      "name": "Mike Cho",
      "trigger": "If the player controls a survivor at a non-colony location, there is at least 1 zombie there, and Mike Cho is still in the survivor deck:",
      "intro": "The zombie crashing through the window cuts off your final escape route. There's no way out. The inevitability of your death begins to sink in, and you find you're surprised at how at peace you feel. The gnashing dead press in on you, and you close your eyes and whisper a final prayer. You hear a high pitched battle cry and open your eyes again to see a man dressed entirely in black, slicing through a zombie with a sword.",
      "options": [
        {
          "label": "Help",
          "subtext": "Join the fight",
          "result": "You join him, helping him fight off the zombies. Grateful for your help he agrees to join your group. Search the survivor deck for Mike Cho and add him to your following. Place Mike Cho with a survivor at a non-colony location with 1 or more zombies. Remove all zombies from that location. Place 1 wound on Mike Cho and 1 survivor you control that is with him."
        },
        {
          "label": "Escape",
          "subtext": "Use the distraction to get away",
          "result": "As he expertly dispatches the zombies you see your chance to get away. Remove all zombies from a non-colony location where you have a survivor."
        }
      ],
      "character": true
    },
    "missing_child": {
      "key": "missing_child",
      "name": "Missing Child",
      "trigger": "If there is at least 1 helpless survivor at the colony:",
      "intro": "\"Oh my God, Cindy! She was here a moment ago. Have you seen her? I think she was climbing on the old treat near the south wall. Did she go over? Did anyone see? Please, we have to look for her. We have to find my baby!\" Every player with 1 or mor survivors must vote with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Search for the child.",
          "result": "If every non-colony location has been searched between now and the end of the next round gain 1 morale, otherwise lose 1 morale and remove a helpless survivor from the colony. Set this card aside to remember this persisting effect."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Do nothing.",
          "result": "Lose 1 morale and remove a helpless survivor from the colony."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "no_ammo": {
      "key": "no_ammo",
      "name": "No Ammo",
      "trigger": "If the player uses the ability of a gun symbol card, after resolving that ability:",
      "intro": "\"That's right you ugly freak,\" you snarl at the zombie whose head you just blew off. \"Plenty more where that came from!\" You reach down to your belt for another clip, only to realize you were on your last one. \"Or not,\" you say to yourself. Looking over at the bloody ruin of the zombie, you wish you had shown a little restraint.",
      "options": [
        {
          "label": "Toss",
          "subtext": "Throw the weapon away.",
          "result": "Place the used weapon in the waste pile."
        },
        {
          "label": "Scavenge",
          "subtext": "Hunt down for more ammunition.",
          "result": "Move all action dice from your unused action dice pool to your used action dice pool."
        }
      ],
      "basic": true
    },
    "oh_what_a_feeling": {
      "key": "oh_what_a_feeling",
      "name": "Oh What A Feeling...",
      "trigger": "If a human survivor the player controls shares a location a human survivor another player controls and those are the only 2 survivors at that location:",
      "intro": "The storm is unexpected and so is the company. \"We should probably share a blanket, right?\" you ask awkwardly. You don't know each other very well, but the time has passed pleasantly so far. Your hands brush under the blanket. Your eyes lock. Both players that control a survivor at that location must vote on the count of 3 (no discussion) with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Let's do this!",
          "result": "You haven't felt this alive in ages. Remove all wound markers and despair tokens from both survivors. Each player controlling one of the survivors rolls a die. The player with the higher roll adds the other player's survivor to their following."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Mutual disagreement",
          "result": "You both sleep. Nothing happens."
        },
        {
          "label": "Split Vote",
          "subtext": "Unrequited desire",
          "result": "That's awkward. The player that voted with a thumbs up receives 1 despair token."
        }
      ],
      "basic": true
    },
    "outbreak": {
      "key": "outbreak",
      "name": "Outbreak",
      "trigger": "If a survivor the player controls is at the colony and there are 1 or more helpless survivors at the colony:",
      "intro": "At first Jerry just had a light fever, but the next day his neck was swollen and had a strange purple tint to it. Now three days have passed and you've never seen anything like it. The yellow buboes that have formed under Jerry's jaw are leaking pus, and the odor that surrounds him is harsh and bitter. This can't end well.",
      "options": [
        {
          "label": "Kick Jerry Out",
          "subtext": "Kick the helpless survivor out",
          "result": "Jerry gotta go. Remove a helpless survivor token from the colony. Lose 1 morale."
        },
        {
          "label": "Let Jerry Stay",
          "subtext": "Maybe it will get better",
          "result": "The sickness spreads through the colony. Each survivor at the colony receives 1 wound. If Olivia Brown or Janet Taylor are not in play, roll a die for each helpless survivor at the colony. On a result of 1, kill that helpless survivor (losing 1 morale)."
        }
      ],
      "basic": true
    },
    "radio_signal": {
      "key": "radio_signal",
      "name": "Radio Signal",
      "trigger": "If a survivor the player controls is at the colony:",
      "intro": "\"Check it out - I found this old mobile CB radio. It's beat up bad, but it seems to be receiving a signal.I think it's coming from close by. I can't pick up most of what they're saying, but I'd guess someone needs our help.\" Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Help",
          "result": "Players may collectively spend 3 unused action dice. If they do, add a helpless survivor token to the colony and gain 1 morale. If they do not, lose 1 morale."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Ignore",
          "result": "Lose 1 morale."
        }
      ],
      "basic": true
    },
    "riot": {
      "key": "riot",
      "name": "Riot",
      "trigger": "If a player controls a survivor at the colony, there are more helpless survivors in the colony than non-helpless survivors, and there is food in the supply:",
      "intro": "\"They don't care that we're starving! I can feel my ribs, yet the pantry door is locked up tight. Why? We need food. Well I don't care what those scum bags say - there's way more of us than them. I say we break that door down, and if any of them get in our way, well... it's their choice if things get ugly.\"",
      "options": [
        {
          "label": "Give In",
          "subtext": "Let the rioters raid the pantry",
          "result": "Remove all food in the supply"
        },
        {
          "label": "Stand Firm",
          "subtext": "Fight back against the rioters",
          "result": "Each non-helpless survivor at the colony receives 1 wound"
        },
        {
          "label": "Make An Example",
          "subtext": "Kill one of the rioters to make an example",
          "result": "Kill 1 helpless survivor. Lose 1 morale."
        }
      ],
      "basic": true
    },
    "sleep": {
      "key": "sleep",
      "name": "Sleep",
      "trigger": "If a player other than the player reading this card yawns:",
      "intro": "God, you're tired. Anxiety kept you tossing and turning last night, and now you feel like you're passing through the day in a fog. You consider playing sick so you can turn in early, and really it isn't a bad idea. You've been making bad decisions all day and could genuinely use the rest.",
      "options": [
        {
          "label": "Only Option",
          "subtext": "Persistent effect.",
          "result": "Until the end of this round, at the beginning of each player's turn, they may choose to spend all their unused action dice to remove 1 wound from each survivor they control. Set this card aside to remember this persisting effect."
        }
      ],
      "basic": true,
      "persistent": true
    },
    "sophie_robinson": {
      "key": "sophie_robinson",
      "name": "Sophie Robinson",
      "trigger": "If the player moves a survivor and Sophie Robinson is currently in the survivor deck:",
      "intro": "You run after the smoking helicopter as it spins through the sky. It vanishes from view behind a wall of towering trees, and the ground shakes from impact. Passing through the trees, you see fire and smoke billowing from the cab, but so too do you see the pilot's arms waving wildly. As you draw closer you see she's still alive, but her legs are pinned. \"Help me!\" she screams.",
      "options": [
        {
          "label": "Help",
          "subtext": "Save the pilot.",
          "result": "You drag the pilot out of her seat and away from the wreckage. The blast of an explosion knocks the two of you to the ground as the fire reaches the fuel tank. Search the survivor deck for Sophie Robinson and add her to your following. Place her with 2 wound tokens next to the survivor that just moved (if there are no available spaces, place her at the colony)."
        },
        {
          "label": "Search",
          "subtext": "Search for valuable necessities.",
          "result": "Your eyes meet the pilot's, but you quickly look away abd begin searching through her supplies. \"You monster!\" she screams as you grab what looks valuable and stumble clear of the wreckage. Draw and keep 2 cards from the deck where the survivor moved to. Search the survivor deck for Sophie Robinson and remove her from the game."
        }
      ],
      "character": true,
      "notes": "Made the 2nd option's reward come from the moved-to location, and also, placed Sophie Robinson at the moved-to location for the 1st option."
    },
    "supply_drop": {
      "key": "supply_drop",
      "name": "Supply Drop",
      "trigger": "If a survivor the player controls is at the colony:",
      "intro": "You lived near the airport when you were a kid, and used to climb up on the roof of your house to watch the planes take off. When one passed overhead you'd cheer as the displaced air whipped over your body. Just like right now. Wait, what? You snap awake and fall out of your lawn chair. An immense plane, like something from an old war movie, roars overhead before disgorging what looks like a crate. An orange parachute pops open, carrying the crate to safety - and away from the colony.",
      "options": [
        {
          "label": "Go",
          "subtext": "It could be supplies.",
          "result": "\"Someone knows we're here. There's no way this is random. We have to find that crate!\" Choose a survivor you control and roll for exposure on that survivor 3 times. If they aren't killed by that exposure, add 5 food to the supply. \"The container had Chinese or something stenciled on it. It wasn't our government that made the drop, that's for sure.\" If Annaleigh Chan is in play, she is able to translate the text. The Chinese government is still intact and is trying to provide relief efforts. Gain 1 morale."
        },
        {
          "label": "Stay",
          "subtext": "Leave it be.",
          "result": "Nothing happens."
        }
      ],
      "basic": true
    },
    "the_buddy_system": {
      "key": "the_buddy_system",
      "name": "The Buddy System",
      "trigger": "If a survivor the player controls receives any type of wound as a result of moving:",
      "intro": "You suck in your breath sharply as she wraps the bandage around the wound. \"I barely made it back on this leg,\" you gasp. \"I haven't felt that alone since before the colony. It's only dumb luck I made it back. I think it needs to be standard operating procedure to go out in pairs.\" Every non-exiled player, when moving, may choose to implement the buddy system.",
      "options": [
        {
          "label": "Implementation",
          "subtext": "Implement the buddy system when moving away from the colony",
          "result": "When moving a survivor, you may move another survivor with it. The player controlling that other survivor must agree. When moving a pair of survivors, instead of rolling for exposure normally, roll for exposure twice and choose 1 result. Apply that result to both survivors. Set this card aside to remember this persisting effect."
        }
      ],
      "basic": true,
      "persistent": true,
      "notes": "Changed to trigger on move to anywhere instead of just to the colony. Also combined options into 1 to allow players to implement the buddy system more flexibly."
    },
    "the_sunshine_state": {
      "key": "the_sunshine_state",
      "name": "The Sunshine State",
      "trigger": "If the player controls a survivor at the colony and there are 2 or more helpless survivors in the colony:",
      "intro": "The sun shines brightly, reflecting off the beach's perfect white sands and light blue waters. \"The Sunshine State,\" declares Harold, shaking the postcard in your face. \"That's where we're headed. Why should we be fighting both the weather and the dead? I think the birds have it right. The wife and I are flying south.\"",
      "options": [
        {
          "label": "Leave",
          "subtext": "Let them leave",
          "result": "\"Great idea as always Harold.\" Remove 2 helpless survivor tokens in the colony from the game. The very next morning they're found at the gates staring in hungrily at the living. Lose 1 morale."
        },
        {
          "label": "Stay",
          "subtext": "Don't let them leave",
          "result": "\"Who's doing the fighting Harold? It ain't either of you. So leave and die, or stop being an ingrate and shut up.\" He walks away, but you realize he feels ashamed at having to rely on others. Nothing happens."
        }
      ],
      "basic": true
    },
    "this_is_hopeless": {
      "key": "this_is_hopeless",
      "name": "This Is Hopeless",
      "trigger": "If morale is 2 or lower:",
      "intro": "\"Guys, it's been real. Real shitty to be precise. If ya'll want to stay and watch this boat sink, that's your business. But us, we aren't sticking around. I'd wish you the best, but let's be honest - you poor bastards are screwed.\" Players who have completed all parts of their secret objective except for 'complete the main objective' may choose to leave the group as potential winners.",
      "options": [
        {
          "label": "Only Option",
          "subtext": "After everyone who has decided to leave the group comes forward, proceed.",
          "result": "Each player that has decided to leave the group must roll for exposure on each of their survivors 5 times (bite effects do not spread). If a player has any survivors remaining, that player is considered to be a winner. If a player has no survivor remaining, that player is considered to be a loser. Either way the game continues without those players."
        }
      ],
      "explicit": true
    },
    "toxic_waste": {
      "key": "toxic_waste",
      "name": "Toxic Waste",
      "trigger": "If a survivor the player controls is at the colony:",
      "intro": "\"I told that lazy jerk to get the fuel and medical waste offsite. So guess what he didn't do? God only knows what's leeching into the ground now. Is our water supply contaminated? How about the garden? And of course now it's colder than a snowman's balls outside and we have to go clean that crap up.\" Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "options": [
        {
          "label": "Thumbs Up",
          "subtext": "Go out in the frigid cold to clean the mess",
          "result": "Each player must place a frostbite wound on a survivor they control at the colony."
        },
        {
          "label": "Thumbs Down",
          "subtext": "Stay inside where it's nice and warm",
          "result": "Place all fuel and medicine cards that have been removed from game (from crisis or other means) into the waste pile."
        }
      ],
      "basic": true
    },
    "unsanitary_conditions": {
      "key": "unsanitary_conditions",
      "name": "Unsanitary Conditions",
      "trigger": "If the player controls 1 or more wounded survivors and there are 5 or more cards in the waste pile:",
      "intro": "You can feel the heat coming from your throbbing wound. The slightest press of your index finger produces a foul colored pus and a pain that can't be ignored. You suppose infection was inevitable - there are no showers, no running water, and the soap ran out a week ago. And you're not the only one like this. Antibiotics are a precious resource now, so everyone's hoping to shake off infections naturally. But a glance at your wound tells you all you need to know. If you don't get treated soon you could die.",
      "options": [
        {
          "label": "Only Option",
          "subtext": "You may place 1 medicine card into the waste pile to remove all wounds from a survivor you control. You may do this multiple times.",
          "result": "If you still control any survivors with wound tokens on them, place 1 additional wound token on those survivors."
        }
      ],
      "basic": true
    }
  }
}