{
  "cards" : {
    "addiction" : {
      "default" : true,
      "explicit" : true,
      "intro" : "Holy crap, this is the pure stuff. Most painkillers have a ton of filler, but you've really hit the jackpot now. Oh God, that feels good. It's been so long. When was the last time you felt like this? Hell, when was the last time you felt anything but terror and despair? You want more. Just the thought of not having the feeling again... it's almost too much. The player that the medicine was used on is the one who makes the choice.",
      "key" : "addiction",
      "name" : "Addiction",
      "options" : [ {
        "label" : "Bliss",
        "result" : "You swallow the rest of the pills all at once and melt into a warm oblivion. Kill the survivor that the medicine was used on. Do not reduce morale.",
        "subtext" : "Swallow the rest of the pills."
      }, {
        "label" : "Reliant",
        "result" : "Place this card under the survivor that the medicine was used on. As long as you control this survivor, at the beginning of your turn you may play a medicine card applying its effects to this survivor. If you do not, you must place 1 action dice from your unused action dice pool to your used action dice pool.",
        "subtext" : "You must consume pills to be functional."
      } ],
      "persistent" : true,
      "trigger" : "If the player plays a medicine card to heal a survivor:"
    },
    "army" : {
      "basic" : true,
      "default" : true,
      "intro" : "The soldiers in army uniforms make predictable demands - have food ready when they return, or the colony will be burnt to the ground. Every player with 1 or more survivors at the colony must vote with a thumbs up or down. The option with most votes takes effect. The ALTERNATIVE option triggers if Thomas Heart is at the colony.",
      "key" : "army",
      "name" : "Army",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "Add the following victory condition to the current main objective: Have 5 food in the supply. Set this card aside to remember this persisting effect.",
        "subtext" : "Abide by the soldiers' demands"
      }, {
        "label" : "Thumbs Down",
        "result" : "Your ambush is surprisingly effective, and their losses are worse than yours. The cowards flee in a disorganized fashion. Roll a die for each survivor at the colony. On each result of 3 or lower that survivor receives 1 wound.",
        "subtext" : "Confront the soldiers"
      }, {
        "label" : "Alternative",
        "result" : "Thomas Heart notices that the man calling himself colonel has a sergeant's uniform. He calls them on their lie at the gate, and the imposters angrily retreat.",
        "subtext" : "If Thomas Heart is at the colony:"
      } ],
      "persistent" : true,
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "bigpharmafail" : {
      "intro" : "One minute you're feeling fine and the next you're lying on the ground, screaming, and desperately clutching your butt while your bowels revolt. You try to call for help, but all that comes out is a pitiable squeal, and suddenly the shadows in the room spring to life and begin dancing around you. \"Gotta lay off the pills,\" you gasp. \"Lay off the pills?\" asks a shadow. \"Aw baby, the only thing that's gonna fix you is more pills. And aardvark insurance. You insured your aardvark, didn't you baby?\"",
      "key" : "bigpharmafail",
      "name" : "#BIGPHARMAFAIL",
      "options" : [ {
        "label" : "Only Option",
        "result" : "At the beginning of every round, replace 1 of the pill effects equipped to a survivor you control with a random pill effect from the Raxxon side effect deck. If the last effect on you was positive, you now equip the negative effect of the new pill, and vice versa. Set this card aside to remember this persisting effect.",
        "subtext" : "Taking more pills"
      } ],
      "persistent" : true,
      "raxxon" : true,
      "trigger" : "If a survivor the player controls has 1 or more pill effects equipped:"
    },
    "bitter_cold_night" : {
      "basic" : true,
      "default" : true,
      "intro" : "The night brings with it a new understanding of cold. The snow stopped, but the wind picked up, and your extremities all ache from the icy pain that stabs you. You stagger to the door and bang as loudly as you can, shouting for someone to let you in. But the wind howls louder, and your hat is torn from your head. You hammer on the door again, panic gripping you as the cold instantly starts chewing on your ears. Every player with 1 or more survivors at the location that was moved to must vote with a thumbs up or down.",
      "key" : "bitter_cold_night",
      "name" : "Bitter Cold Night",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "The door opens, but the icy wind enters with you, sending loose items scuttling across the floor, and putting the fire out with an audible \"whump\". Every survivor at the location receives 1 frostbite wound.",
        "subtext" : "Open the door despite the extremely frigid temperatures."
      }, {
        "label" : "Thumbs Down",
        "result" : "The door stays tight. The moving survivor is killed.",
        "subtext" : "Keep the door shut"
      } ],
      "trigger" : "If the player receives a frostbite wound as the result of rolling for exposure after moving to a location with 1 or more other survivors:"
    },
    "blue" : {
      "character" : true,
      "intro" : "Look at Barry. Stupid face Barry. Barry has all the bananas. Barry just rolling in bananas, and Barry won't share bananas with Blue.\nUntil Barry shares bananas, Blue drag Barry to hell.",
      "key" : "blue",
      "name" : "Blue",
      "options" : [ {
        "label" : "Only Option",
        "result" : "\"She's not just a harmless chimp, I'm telling you! That freaking ape is psycho! Last night I woke up and she was just sitting there in the dark, staring at me.\" The chosen survivor is now 'Barry'. Place this card underneath the card of that survivor. At the beginning of the turn of the player that controls Barry, and Blue and Barry are the only survivors at a location, the player controlling Barry must give a food card to the player controlling Blue or receive 1 despair token. If Blue dies, remove all despair tokens from Barry and discard this card.",
        "subtext" : "Give Blue bananas. Choose a survivor that shares a location with Blue."
      } ],
      "persistent" : true,
      "raxxon" : true,
      "trigger" : "If Blue shares a location with 1 other survivor:"
    },
    "book_of_the_dead" : {
      "basic" : true,
      "default" : true,
      "intro" : "Deep in the stacks of the Special Collection, you discover a large, leather bound tome blanketed in dust. The title says Book of the Dead.",
      "key" : "book_of_the_dead",
      "name" : "Book Of The Dead",
      "options" : [ {
        "label" : "Secrets",
        "result" : "Convinced you've uncovered the key to saving all of humanity, you quickly stash the book in your pack. Upon returning to the colony, you call everyone together, and proudly reveal your find. To your surprise, the revelation is met with an uproar of laughter.\n\"Dude,\" someone says. \"That's the biography of a rock band.\" Your idiocy provides much needed levity. Gain 1 morale.",
        "subtext" : "This looks interesting, the secrets in this book may help the colony."
      }, {
        "label" : "Weapon",
        "result" : "\"Wow, this weighs a ton!\" you say to yourself. \"I bet it could do some real damage.\" You hoist the book to a second story window and drop it onto the head of a passing zombie dressed like a bike courier, its crushed head exploding like a rotting melon. Later when you exit the library, you nab the dead zombie's delivery bag. Remove 1 zombie from the library (if able) and add 4 food tokens to the colony's supply.",
        "subtext" : "This book is so heavy, it might be useful as a weapon."
      } ],
      "trigger" : "If a non-exiled survivor the player controls performs a search at the library:"
    },
    "cabin_fever" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"I swear to God,\" you say. \"If I have to stare at these walls a minute longer, I'm going to freaking snap. I don't care how dangerous it is, I'm getting outside. Never thought I'd feel running from dead people was more desirable than holing up.\"\n\"That's not a bad idea,\" your friend agrees. \"Why should the zombies be the only ones enjoying the sunshine?\"",
      "key" : "cabin_fever",
      "name" : "Cabin Fever",
      "options" : [ {
        "label" : "Only Option",
        "result" : "If at the end of this round, there are more non-helpless survivors at the colony than all other locations combined, place 1 despair token on each survivor at the colony. Set this card aside to remember this persisting effect.",
        "subtext" : "Get out of the colony, enjoy the sunshine."
      } ],
      "persistent" : true,
      "trigger" : "If there are more non-helpless survivors at the colony than all other locations combined:"
    },
    "car_crash" : {
      "basic" : true,
      "default" : true,
      "intro" : "Your headlights cut through the darkness, random snowflakes scuttling by on a bitter wind. The car is nowhere near as warm as you want, but every drop of fuel is precious. When your windshield begins to fog, you reach down and fumble at the dash for some heat. Suddenly a child walks into your oncoming lights. Instinct takes over before your brain registers that the child is dead, and you jerk hard on the wheel. Wheels screech as your car tumbles off the side of the road. Time slows as the world swirls sickeningly around you.",
      "key" : "car_crash",
      "name" : "Car Crash",
      "options" : [ {
        "label" : "Wait",
        "result" : "You wait in the wrecked car for the colony to rescue you. Add a frostbite wound to the moved survivor. Place the moved survivor in the colony (this does not count as a move).",
        "subtext" : "Wait for the colony to rescue you."
      }, {
        "label" : "Continue",
        "result" : "You make your way to your destination, dazed from the crash. Place the moved survivor at the intended location. Roll for exposure on that survivor 3 times.",
        "subtext" : "Push forward towards your destination despite your injuries."
      } ],
      "trigger" : "If the player uses a fuel when moving a non-exiled survivor:"
    },
    "collapsing_barriers" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"We've got a problem. They're piling up on the barricades. I've seen it - they're just a wall of meat, teeth, and claws. There's no way the barricades can hold up under that kind of weight. It's all makeshift anyway. I'm afraid we don't have a choice - we need to send in a team to clear them out.\" Every player with 1 or mor survivors at the colony must vote with a thumbs up or down.",
      "key" : "collapsing_barriers",
      "name" : "Collapsing Barriers",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "Each player that controls 1 or more survivors at the colony chooses a survivor they control at the colony and rolls for exposure on that survivor.",
        "subtext" : "Clear the zombies."
      }, {
        "label" : "Thumbs Down",
        "result" : "Remove all barricades from the colony.",
        "subtext" : "Let the barricades fall."
      } ],
      "trigger" : "If a survivor the player controls is at the colony and there is at least 1 barricade and 1 zombie at the colony:"
    },
    "competition_for_resources" : {
      "bandits" : true,
      "intro" : "\"Hey, what was that?\" demands a gruff voice from outside. You freeze in place. How did they get so close without you hearing them? \"Shhhh,\" another voice cautions. \"Over here,\" you hear broken glass crunching as someone on the sidewalk draws nearer. The broken shadows of the strangers fall across the room you crouch in, and you realize you have to choose quickly.",
      "key" : "competition_for_resources",
      "name" : "Competition For Resources",
      "options" : [ {
        "label" : "Run",
        "result" : "\"Get some backup!\" an angry voice screams. Keep all the cards being looked at. Add 2 bandits to the searching survivor's location. Place the searching survivor at a random location by rolling a die. Roll for exposure twice on that survivor.",
        "subtext" : "You grab all you can and run."
      }, {
        "label" : "Hide",
        "result" : "\"They must have run. Heh. But look - they left us presents.\" Place all of the looked at cards at the bandit hideout.",
        "subtext" : "Hide!"
      } ],
      "trigger" : "If a survivor the player controls makes noise while searching, after the player looks at the cards, but before they select one to keep:"
    },
    "crazed_soccer_mom" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"These kids are just sick!\" screams a woman from the school window. You see her level a gun at you and you duck behind a pillar. \"Baby killers!\" she shrieks.",
      "key" : "crazed_soccer_mom",
      "name" : "Crazed Soccer Mom",
      "options" : [ {
        "label" : "Opportunity",
        "result" : "When she pauses to reload, you dash into the school. Roll 4 dice for the crazed woman. Collect 2 dice for each survivor that is at the school and 2 dice for each gun symbol card equipped to a survivor at the school. Roll the collected dice. If the total of your roll is equal to or higher than the crazed woman's roll, she has been defeated. Nothing else happens. If your roll is lower than the crazed woman's roll, place a wound on each survivor at the school. If the survivors lose the encounter, the school is no longer safe. Place all survivors at the school back at the colony. For the remainder of the game whenever a survivor is moved to the school, that survivor receives one wound. Set this card aside to remember this persisting effect.",
        "subtext" : "You look for a chance to attack."
      }, {
        "label" : "Safety",
        "result" : "You tell the colony the school is no longer safe. Place all survivors at the school back at the colony. These do not count as moves. For the remainder of the game whenever a survivor is moved to the school, that survivor receives one wound. Set this card aside to remember this persisting effect.",
        "subtext" : "Retreat back to the colony."
      } ],
      "persistent" : true,
      "trigger" : "If a non-exiled survivor the player controls is ast the school:"
    },
    "creature_comforts" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Morale around this place is at an all-time low. I know fuel is scarce, but imagine what hot showers and meals could do for everybody? Get us feeling human again. Sometimes I think we focus so much on the obvious necessities that we forget about the emotional ones, you know?\"",
      "key" : "creature_comforts",
      "name" : "Creature Comforts",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Players may collectively place 3 fuel cards in the waste pile (without using their effects) to raise morale by 1. If they do not, nothing happens.",
        "subtext" : "Optional contributions"
      } ],
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "dead_alive" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"It's like I just saw a ghost. You ever have a time, where you were in the downtown of some city, and you'd see someone who, for just a second, reminded you of someone you used to know? And you knew it wasn't them, but just for a second you thought maybe it was? I feel like that all the time now. I'll see some dead face and it will remind me of someone, and just for a second, I'm afraid it's them. Like just now, I saw a zombie over there that looked like you-know-who. Do you see? It's that one over there. Doesn't it look just like... oh. Oh God. Oh no, no, no.\"",
      "key" : "dead_alive",
      "name" : "Dead Alive",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Roll a die, and take that many dead survivors from the graveyard. Place 1 in a zombie space at the same non-colony location as 1 of the player's survivors. Place the rest at random locations (by rolling a 6-sided die) in zombie spaces. These dead survivors are zombie-survivors and follow all the rules for zombies. Any time a survivor ends its turn sharing a location with a zombie-survivor, place 1 despair token on that survivor. When removing zombies from a location, a player may choose to remove a zombie-survivor from that location instead of a normal zombie. Set this card aside to remember this persisting effect.",
        "subtext" : "Face your dead allies."
      } ],
      "persistent" : true,
      "trigger" : "If the player controls a survivor at a non-colony location, and there is at least 1 dead survivor in the graveyard:"
    },
    "disturbed" : {
      "default" : true,
      "explicit" : true,
      "intro" : "\"What are you up to buddy?\" you mean to ask, but the words stick in your throat as you suddenly realize what the little boy is doing. He holds a bloody stone over a pulpy mass of flesh and hair that used to be some kind of small animal.",
      "key" : "disturbed",
      "name" : "Disturbed",
      "notes" : "Changed healing of just despair token to any type of wound, including despair tokens",
      "options" : [ {
        "label" : "Tell Everyone",
        "result" : "You tell the others, but instead of taking action, bickering breaks out as they vehemently disagree on how to handle the situation. Roll a die. A number of helpless survivors equal to the result become unruly.",
        "subtext" : "Everyone should know."
      }, {
        "label" : "Say Nothing",
        "result" : "Later the child is caught bashing in the head of one of his playmates. Remove 2 helpless survivors from the colony and lose 1 morale.",
        "subtext" : "Who knows what may happen to the child if people found out?"
      }, {
        "label" : "Alternative",
        "result" : "You tell him. He recognizes the behavior as a response to deep trauma and takes action. You watch as the weeks pass by and life slowly comes back into the child's once blank eyes. You may remove a despair or wound token from a survivor you control.",
        "subtext" : "If James Meyers is in play, you tell him:"
      } ],
      "trigger" : "If there are 4 or more helpless survivors in play:"
    },
    "doin_time" : {
      "bandits" : true,
      "intro" : "Trapped! Fill the location with bandits.",
      "key" : "doin_time",
      "name" : "Doin' Time",
      "options" : [ {
        "label" : "Bribe",
        "result" : "Roll a die. Add 1 to the roll for every card you placed in the bandit hideout. If you roll a 3 or higher remove all bandits from the station. If you roll lower than a 3, kill the survivor at the police station.",
        "subtext" : "You attempt to bribe the bandits. Remove 1 or more cards from your hand and place them in the bandit hideout."
      }, {
        "label" : "Attract",
        "result" : "Fill the police station with noise tokens. The rest of the colony must free you. Each player must choose a survivor they control and roll for exposure on the chosen survivor. Remove all bandits from the police station.",
        "subtext" : "You scream and bang loudly against the bars to attract zombies and help."
      } ],
      "trigger" : "If there is only 1 survivor at the police station and the player controls that survivor:"
    },
    "dying_wish" : {
      "basic" : true,
      "default" : true,
      "intro" : "You look up at the faces gathered around you. It's your life that's ending, yet your heart mourns for them. They look so scared. \"I know I'm dying,\" in a weak voice. \"But that's okay. Don't let it slow you down. If they didn't end, our lives would have no meaning. You still have so much to do. So much to fight for. It's easy to feel lost in a world that seems like it's rotting, but really, our lives never had more purpose than they do now. So please, for me, stop and think about what you are doing here. What is it that you want? Don't waste any more time. Find out what it is, then take hold of it and never let go.\"",
      "key" : "dying_wish",
      "name" : "Dying Wish",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Build a new set of secret objectives using the secret objective setup rules on page 6, section 4, of the Long Night rulebook. Each player may choose to remove their secret objective from the game without revealing it and draw a new secret objective.",
        "subtext" : "Each player may choose to draw a new secret objective."
      } ],
      "trigger" : "If a non-exiled survivor the player controls is killed:"
    },
    "fanatics" : {
      "bandits" : true,
      "intro" : "\"And you shall shun the rot as a blight upon His name, and yea, upon ending your feast thou shalt offer the remnants to flame as that it shall never know the rot.\" The woman dumps gasoline on the leftovers of the evening meal and then lights it aflame. Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "key" : "fanatics",
      "name" : "Fanatics",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "\"These wack-jobs have to go.\" Remove half of the helpless survivors from the colony (rounded up). For every survivor removed place a bandit at a random location by rolling a die.",
        "subtext" : "Stop the fanatics from performing their offerings."
      }, {
        "label" : "Thumbs Down",
        "result" : "\"It's weird, but if it makes them feel better...\" For the remainder of the game, after the pay food step of the colony phase, you must remove any remaining food from the supply. Set this card aside to remember this persisting effect.",
        "subtext" : "Allow the fanatics to continue."
      } ],
      "persistent" : true,
      "trigger" : "If there are 2 or more helpless survivors at the colony:"
    },
    "feral_dog_pack" : {
      "basic" : true,
      "default" : true,
      "intro" : "You see the pack of dogs roaming behind the buildings to your right, their fur ragged, their flanks lean. You notice them stealing glances at you and realize you're being hunted. Your blood runs cold. You take a side street when the opportunity presents itself, but the pack follows. Seconds later you hear the excited yapping as they close in behind you.",
      "key" : "feral_dog_pack",
      "name" : "Feral Dog Pack",
      "options" : [ {
        "label" : "Intimidate",
        "result" : "The dogs attack. Roll 3 dice. Place 1 wound on the survivor that moved for each die that equal to or lower than that survivor's attack value. If that survivor is not killed, add 3 food to the supply.",
        "subtext" : "Try to intimidate them."
      }, {
        "label" : "Run",
        "result" : "Move the survivor to a different location, rolling for exposure normally. They cannot move to the location they have been to this turn.",
        "subtext" : "Keep running!"
      } ],
      "trigger" : "If the player moves a survivor to a new location and does not use fuel:"
    },
    "flier" : {
      "basic" : true,
      "default" : true,
      "intro" : "Strong winds in the evening yielded a strange surprise when the sun rose. Fliers printed on bright orange paper covered the ground, and more were stuck in the surrounding trees, flapping there like dying birds. \"NO HELP COMING\" read the header, making the rest of the flier seem redundant. A last act of the government, it served both as a warning and a catalog of their failed attempts at combatting the dead. NO HELP COMING. Welcome to the new normal.",
      "key" : "flier",
      "name" : "Flier",
      "options" : [ {
        "label" : "Only Option",
        "result" : "\"This doesn't have to break us. It was naive for us to ever have thought that help was on the way. We can lie down and die or we can hunker down for the long haul and outlast this.\" At the end of the next round, if there is not at least 1 barricade at each location, lose 1 morale. If there are 2 or more barricades at each location, gain 1 morale. Set this card aside to remember this persisting effect.",
        "subtext" : "Persisting effect."
      } ],
      "persistent" : true,
      "trigger" : "If the player controls a survivor at the colony:"
    },
    "fuel_tanker" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Holy crap.\" The fuel tanker sits just off the road, and it appears in excellent condition. You exit your car, and checking the perimeter you approach the cab, its driver side door hanging open. You slice the seatbelt apart, and bludgeon the head of the zombie that falls out. The trucker's bloody hat says Beaver Inspector, and you marvel at how stupid and frivolous your species used to be. Climbing into the cab you give the keys a twist, and the loud diesel engine roars to life like some ancient monster reborn into the world. You cringe. Noise like that is going to draw every dead thing for a mile.",
      "key" : "fuel_tanker",
      "name" : "Fuel Tanker",
      "notes" : "Set aside 4 fuel cards from base game to use for option 1 result.",
      "options" : [ {
        "label" : "Drive",
        "result" : "You drive the tanker back to the colony, drawing every zombie in the area back with you. Place 6 zombies at the colony and add up to 4 fuel cards that have been set aside to your hand.",
        "subtext" : "Take the tanker back to the colony."
      }, {
        "label" : "Leave",
        "result" : "You sigh regretfully and turn the motor back off. It's just too loud to risk driving into the colony. Nothing happens.",
        "subtext" : "It's just too risky."
      } ],
      "trigger" : "If the player moves a non-exiled survivor:"
    },
    "gabriel_diaz" : {
      "character" : true,
      "default" : true,
      "intro" : "An explosion rocks the building as you cower in a back room. Thick black smoke billows in, and soon your eyes water and you begin to cough. You set the fire to distract the horde that trapped you, but things quickly got out of hand. The one window you found to escape from proved to be too small, and now there is nothing to do but wait for the smoke to asphyxiate you. The last thing you see before passing out, is a shape lurching toward you through the flames. You awake in the arms of a burly stranger. \"Good thing me and my family were passing by when we did,\" he says.",
      "key" : "gabriel_diaz",
      "name" : "Gabriel Diaz",
      "options" : [ {
        "label" : "Recruit",
        "result" : "You gratefully tell your rescuer and his family about the colony. Search the survivor deck for Gabriel Diaz and add him to your following. Add him and 3 helpless survivors to the colony",
        "subtext" : "Tell the family about the colony."
      }, {
        "label" : "Reward",
        "result" : "As thankful as you are, you know the colony cannot afford to feed more mouths. You give the Diaz family a reward before parting ways on the road. Remove 1 card in your hand from the game.",
        "subtext" : "Although we can't sustain another family, we can show a token of our appreciation."
      } ],
      "trigger" : "If the player controls a non-exiled survivor at a non-colony location and Gabriel Diaz is in the survivor deck:"
    },
    "gray_beard" : {
      "character" : true,
      "default" : true,
      "intro" : "You are walking along the outskirts of the colony when you hear the familiar rapid pops of an automatic rifle in the near distance. You assume someone from the colony must be in trouble, and run toward the sound. Instead you find a tall, scraggly man blowing holes through a mass of undead. He swings his gun on you as you arrive, and your hands fly up. \"I'm alive,\" you shout. \"Don't shoot!\"",
      "key" : "gray_beard",
      "name" : "Gray Beard",
      "options" : [ {
        "label" : "Surrender",
        "result" : "\"Just take it. I don't want any trouble!\" Choose a card at random from your hand. Remove it from the game.",
        "subtext" : "Give up an item you are holding."
      }, {
        "label" : "Recruit",
        "result" : "\"We could use a man like you in our group,\" you say. \"I wouldn't mind having some others watching my back - my crew's all dead,\" the stranger rasps. \"But here's the thing, I don't follow orders so good. If you want my aid, then we follow my rules.\" Search the survivor deck for Gray Beard, make him your group leader and place this card under him. Once per round, Gray Beard doesn't have to roll for exposure when attacking. As long as you control Gray Beard, you cannot add cards to a crisis.",
        "subtext" : "Attempt to recruit the gunman."
      } ],
      "persistent" : true,
      "traitor" : true,
      "trigger" : "If the player moves a survivor and Gray Beard is currently in the survivor deck:"
    },
    "heads_up" : {
      "basic" : true,
      "default" : true,
      "intro" : "You knew better than to go down into the morgue, but you figure it's the one place that has been searched the least. But once you find yourself downstairs in the darkness, you are so overcome with fear that you only have enough willpower to look in either the refrigerator, or the chemical vat.",
      "key" : "heads_up",
      "name" : "Heads Up",
      "options" : [ {
        "label" : "Refrigerator",
        "result" : "You open the refrigerator and let out a shrill scream. A severed head springs to life gnashing its teeth at you. You flee in terror, knocking over shelves and God knows what else. Fill the police station with noise tokens.",
        "subtext" : "Open the refrigerator."
      }, {
        "label" : "Chemical Vat",
        "result" : "You lift the lid on the chemical vat and let out a shrill scream. It's a severed head! You flee in terror, knocking over shelves and God knows what else. Fill the police station with noise tokens.",
        "subtext" : "Lift the lid on the chemical vat."
      } ],
      "trigger" : "If a survivor the player controls performs a search at the police station:"
    },
    "highway_to_hell" : {
      "basic" : true,
      "default" : true,
      "intro" : "You're knocked to the ground as a boom shakes the entire building. \"Breach!\" You find the barricades smashed, and a truck crunched into the building's side. Classic rock blares from the speaker in the cab. The zombie sitting in the driver's seat gnashes its teeth at you before a club obliterates its head. The note pinned to its jacket reveals the culprits - the other colony has sent you a message.",
      "key" : "highway_to_hell",
      "name" : "Highway To Hell",
      "options" : [ {
        "label" : "Kill Zombies",
        "result" : "Gain 1 morale for acquiring some sweet tunes.",
        "subtext" : "Players may spend 2 action die to fend off the remaining zombies."
      }, {
        "label" : "Fall Back",
        "result" : "Add 3 zombies to the colony",
        "subtext" : "Waste no time retreating."
      } ],
      "trigger" : "If a player controls a survivor at the colony:"
    },
    "horde" : {
      "basic" : true,
      "default" : true,
      "intro" : "The snow falls heavily as the world turns white, and visibility drops to only a few yards around you. You're not alone though. Another shape moves through the storm, gesticulating wildly as it struggles through the snow. And then another. And still another. Your stomach lurches as you realize you've walked into the middle of a roving horde of the dead. Weighing your options, you suspect the reduced visibility may help you pass with minimum detection. But you also have to admit the odds are not in your favor.",
      "key" : "horde",
      "name" : "Horde",
      "options" : [ {
        "label" : "Keep Going",
        "result" : "You push on, doing your best to avoid them all. Roll for exposure on the moved survivor 3 times.",
        "subtext" : "You're destination is important, so you push forward."
      }, {
        "label" : "Sit Still",
        "result" : "Your goal is important, but so is not becoming one of them. Place the moving survivor back at the location it was moving from (this does not count as a move). That survivor cannot be moved during this turn.",
        "subtext" : "Focus on surviving and staying hidden."
      } ],
      "trigger" : "If the player moves a survivor and doesn't play a fuel card:"
    },
    "horse" : {
      "basic" : true,
      "default" : true,
      "intro" : "You slip through the alleyways, moving as quietly as you can, when you hear the clip-clop of a horse's hooves on pavement. Peering out from the wreckage of a burned out bakery, you see a half-starved horse walking down the street. The poor thing looks like it's been through a lot, but if it keeps walking through town it doesn't stand a chance of surviving.",
      "key" : "horse",
      "name" : "Horse",
      "options" : [ {
        "label" : "Tame",
        "result" : "Attach this card to the moved survivor. For the remainder of the game the survivor no longer has to roll for exposure when moving. As long as the survivor is not exiled, during the pay food portion of the colony phase, the colony must pay 1 additional food.",
        "subtext" : "Feed and nourish the horse."
      }, {
        "label" : "Kill",
        "result" : "\"Sorry, old girl.\" Add 3 food to the supply.",
        "subtext" : "We don't have the resources to sustain you."
      } ],
      "persistent" : true,
      "trigger" : "If the player moves a non-exiled survivor:"
    },
    "hugo_valentine" : {
      "character" : true,
      "intro" : "\"Hey man, you don't want to go in there.\" You jump at hearing the voice of a young man dressed like a bicycle courier - you never even heard him ride up. \"I was here man, you know, when it all went down\" he shakes his head solemnly. \"That place is ground zero, you know what I'm saying? I never even got to deliver my final parcel.\" He pats a bulging vinyl bag that sits on the back of his bike.",
      "key" : "hugo_valentine",
      "name" : "Hugo Valentine",
      "options" : [ {
        "label" : "Inspect",
        "result" : "Hugo seems hesitant, as if giving it away confirms the world has collapsed. But in the end he relents and then rides away. The player may draw and keep 5 cards from the hospital search deck.",
        "subtext" : "You ask to inspect the parcel."
      }, {
        "label" : "Recruit",
        "result" : "Search the survivor deck for Hugo Valentine and add him to your following. Remove any despair tokens from any survivor the player controls.",
        "subtext" : "You think Hugo's story about Raxxon might help the colony's research."
      } ],
      "raxxon" : true,
      "trigger" : "If the survivor is at Raxxon Pharmaceuticals and Hugo Valentine is still in the survivor deck:"
    },
    "hunted" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"They shot me! It was no accident either. I saw them! They were all decked out in camouflage and they had no interest in the zombies in the area. They were hunting me, and I tell you what - they don't look as rough as us. They look well fed. We've got armed cannibals in our backyard.\"",
      "key" : "hunted",
      "name" : "Hunted",
      "options" : [ {
        "label" : "Go Hunting",
        "result" : "You hunt down the cannibals. Roll for exposure twice on each survivor you control.",
        "subtext" : "Hunt down the cannibals."
      }, {
        "label" : "Continue To Hide",
        "result" : "For the remainder of the game, whenever any player moves a survivor, in addition to rolling the exposure die they must roll a 6-sided die. On a result of 2 or lower, that survivor receives 1 wound.",
        "subtext" : "Play it safe. Don't seek confrontation."
      } ],
      "persistent" : true,
      "trigger" : "If the player receives a non-frostbite wound as the result of rolling for exposure while moving:"
    },
    "ice_fishing" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"So we just cut a hole in the ice and stick the lures in there and, what? Jiggle them around? Are you sure there isn't more to it than this?\" you ask. The old timer just laughs and shakes his head.\n\"Well you're supposed to drink booze too, but seeing as the whiskey is reserved for medicine now, no, that's pretty much it.\"\n\"Ice fishing sucks,\" you grumble.\n\"That's why we drank,\" he replies.",
      "key" : "ice_fishing",
      "name" : "Ice Fishing",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Roll a dice to fish. If you roll a 4 or higher, add 3 food to the supply. If you roll a 1, choose a survivor you control. The chosen survivor receives 1 frostbite wound.",
        "subtext" : "You may spend an unused action dice to try your hand at ice fishing for some food."
      } ],
      "trigger" : "If there is no food in the supply:"
    },
    "ill_show_them_i_can_help" : {
      "basic" : true,
      "default" : true,
      "intro" : "Once again, a loud mouth is accusing someone else of betrayal. However, the next morning, the accused is found dead. \"Who did this?!\" you demand. \"Me,\" says a meek little girl in the crowd. \"I... I saved everybody... Didn't I?\" Kill the leader of the player that was being accused of being a betrayer. Every non-exiled player must vote with a thumbs up or down.",
      "key" : "ill_show_them_i_can_help",
      "name" : "I'll Show Them I Can Help!",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "The fault doesn't lay with the girl but with the accuser. Exile the player that made the accusation.",
        "subtext" : "Blame the accuser"
      }, {
        "label" : "Thumbs Down",
        "result" : "The girl is exiled from the colony. Remove 1 helpless survivor and lost 1 morale.",
        "subtext" : "Send the little girl packin'"
      }, {
        "label" : "Alternative",
        "result" : "\"Monsters! I'll not leave her to die out there.\" The player that chose this option must remove a survivor they control and 1 helpless survivor. No morale is lost.",
        "subtext" : "If the colony votes thumbs down, any player may choose this option: leave to protect the girl"
      } ],
      "trigger" : "If a player is accused of being a betrayer (a casual accusation is enough) and there is at least 1 helpless survivor at the colony:"
    },
    "inquiring_minds" : {
      "intro" : "How did you not see the newspaper display by the door before? There it is, splashed all over the front page. Raxxon Pharmaceuticals. Scandal. Government investigation. And there on the faded newsprint is a picture of a person you recognize. A person in your colony. Look at a player's secret objective. Choose one of the two options below depending on whether or not that individual is a betrayer.",
      "key" : "inquiring_minds",
      "name" : "Inquiring Minds",
      "options" : [ {
        "label" : "Betrayer",
        "result" : "\"Apparently some whistle blower told authorities that Raxxon was developing biological weapons,\" you tell the others. \"Well our friend here was the director at Raxxon, and under investigation by the feds. And as we all know, it was right when the feds raided Raxxon that everything went to hell.\" Reveal the betrayer's secret objective. The betrayer is immediately exiled.",
        "subtext" : "If the player was a betrayer:"
      }, {
        "label" : "Hero",
        "result" : "\"Did you know there is a hero living in our midst? They were a contractor working at Raxxon who saw too much. Pity their warnings came to late.\" Announce the investigated player is not a betrayer.",
        "subtext" : "If the player was not a betrayer:"
      } ],
      "raxxon" : true,
      "traitor" : true,
      "trigger" : "If a survivor the player controls is at the gas station:"
    },
    "interrogation" : {
      "bandits" : true,
      "intro" : "\"Gimme your stuff or get your head blown off,\" the raider says, laughing, his gun in your face. It's almost a game to him, which is why he doesn't hear your companion sneak up behind him. The fire extinguisher reduces him to a crumpled heap, and you both agree to take advantage of the situation.",
      "key" : "interrogation",
      "name" : "Interrogation",
      "options" : [ {
        "label" : "Pain",
        "result" : "You torture the bandit for information on where he came from and what his friends are planning. It doesn't take much for his tongue to loosen, but you can't bear to look at yourself in the mirror when you wash his blood off your hands. Lose 1 morale. Remove all bandits at each location from play.",
        "subtext" : "Torture the bandit until he talks."
      }, {
        "label" : "Recruit",
        "result" : "When the bandit comes to, he finds his wounds treated and a modest meal waiting for him. You wanted to win him over with kindness, but you're rewarded with a violent escape, and a futile chase. Spend 1 action die if possible. Nothing else happens.",
        "subtext" : "Attempt to win the bandit over with medicine and food."
      } ],
      "trigger" : "If a survivor the player controls shares a location with 1 or more other survivors and exactly 1 bandit:"
    },
    "john_price" : {
      "character" : true,
      "default" : true,
      "intro" : "As you search through the school, you hear screaming and pounding at a door down the hallway. When you investigate, you see a teenager frantically banging on the door to the cafeteria. You start to unlock the door, when you notice the dead converging on him from behind. (DON'T READ ALOUD: Give the player 5 seconds to choose, after reading the options. If they do not choose, automatically choose the 2nd option.)",
      "key" : "john_price",
      "name" : "John Price",
      "notes" : "Added a time limit of 5 seconds to the decision process.",
      "options" : [ {
        "label" : "Unlock",
        "result" : "You unlock the door and rescue the boy. He runs past you and leaves you to deal with the zombies. Add John Price to your following. Add 2 zombies to the school. Place John Price at the school (or at the colony if there are no available spaces at the school).",
        "subtext" : "Unlock the door and let the teenager in."
      }, {
        "label" : "Keep Shut",
        "result" : "Your moment's hesitation gives the zombies enough time to reach the boy. You decide to take advantage of the distraction and rush into the cafeteria, grabbing supplies, as the teenager's anguished screams echo throughout the school. Add 2 food to the supply. Search the survivor deck for John Price and remove him from the game.",
        "subtext" : "Keep the door closed."
      } ],
      "trigger" : "If the player performs a search action at the school, and John Price is in the survivor deck:"
    },
    "king_shit_of_fuck_hill" : {
      "default" : true,
      "explicit" : true,
      "intro" : "\"You know what? Why don't you shut the fuck up? I'm tired of your whiny bullshit. Could I just make one move without your unwanted supervision? Who the hell made you president of the goddamn apocalypse? HEY EVERYBODY, WHO WANTS TO MAKE THIS FUCKER PRESIDENT OF CAMP SHIT HOLE?\" Every non-exiled player must vote with a thumbs up or down.",
      "key" : "king_shit_of_fuck_hill",
      "name" : "King Shit Of Fuck Hill",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "\"All hail President Loud Mouth Asshole! Congratu-fucking-lations!\" For the remainder of the round, the player that complained may force each player to spend 1 of their action dice in the manner of their choosing.",
        "subtext" : "Make the player that complained leader for the round."
      }, {
        "label" : "Thumbs Down",
        "result" : "\"Yeah, I didn't think so!\" The player that complained must put a despair token on their leader and that player is not allowed to talk for the remainder of the round. If he does speak, he is immediately exiled without a vote.",
        "subtext" : "Do not make the player that complained leader."
      } ],
      "traitor" : true,
      "trigger" : "If the player does something that another player complains about (the player holding this card is the judge of what is a complaint):"
    },
    "let_there_be_light" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"How are the lights on in this place?\"",
      "key" : "let_there_be_light",
      "name" : "Let There Be Light",
      "options" : [ {
        "label" : "Investigate",
        "result" : "You can't figure it out until discovering a maintenance hatch that leads to the roof. Up on top you find two rows of solar panels that appear to be in excellent condition. You have to get word to the colony! Players may collectively spend 5 action dice. If they do, the solar panels are installed at the colony, providing heat and light. Raise morale by 1 and for the remaining of the game crisis cards requiring FUEL symbol cards require 2 fewer FUEL symbol cards to succeed. Set this card aside to remember this persisting effect.",
        "subtext" : "Search for the energy source."
      }, {
        "label" : "Ignore",
        "result" : "Draw and keep 3 cards from the item deck you just searched. ",
        "subtext" : "\"Might as well take advantage of it while we're here.\""
      } ],
      "persistent" : true,
      "trigger" : "If a player performs a search:"
    },
    "light_house" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Remember how that fire drew in all those zombies last week? Well the other day I was looking out at the light house and had an idea. What if we fired that thing up to lure out the dead? It hasn't seen full use in decades, but they'd light it up every now and then for special occasions, so I don't think it can be in that bad of shape.",
      "key" : "light_house",
      "name" : "Light House",
      "options" : [ {
        "label" : "Only Option",
        "result" : "You may spend 1 unused action dice to remove 1 zombie from every location. If you do not, nothing happens.",
        "subtext" : "Use the lighthouse."
      } ],
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "maude" : {
      "basic" : true,
      "default" : true,
      "intro" : "A snarling sound catches your attention and you see a zombie caught between two cars. She claws aimlessly toward the sky, her Meat & Stuff uniform stained with old blood. One blow to her head ends her, and you see her name tag says 'Maude'. She appears to have been crushed against her own car as she was trying to fill her trunk with supplies.",
      "key" : "maude",
      "name" : "Maude",
      "notes" : "Changed the 'Store' option to specify that the player cannot play \"those food cards this turn\" instead of food cards in general.",
      "options" : [ {
        "label" : "Colony",
        "result" : "Place the moved survivor in the colony (this does not count as a move) and add 3 food to the supply.",
        "subtext" : "You take the food back to the colony right away."
      }, {
        "label" : "Store",
        "result" : "You want to smile at your good fortune, but for some reason you can't stop thinking about Maude. Reveal cards from the top of the grocery store item deck until you find 2 food cards. Add them to your hand. Shuffle the rest of the revealed cards back into the deck. You cannot play those food cards during this turn.",
        "subtext" : "You take the food and add it to your pack for later."
      } ],
      "trigger" : "If a non-exiled survivor the player controls is at the grocery store:"
    },
    "mexican_standoff" : {
      "bandits" : true,
      "explicit" : true,
      "intro" : "You gaze down the barrel of your pistol at the ragged stranger aiming a gun at you. She's just a skinny girl, no older than fourteen, wearing a dirty parka that is far too big for her. You can see the fear in her eyes.",
      "key" : "mexican_standoff",
      "name" : "Mexican Standoff",
      "options" : [ {
        "label" : "Diplomacy",
        "result" : "\"Neither of us wants this,\" you say. You lower your gun slowly and she, clearly relieved, does the same. Now you see her shape. She's pregnant. \"My friends and I have a safe place,\" you tell her. Add 2 helpless survivors to the colony and remove 1 bandit from this location.",
        "subtext" : "You negotiate."
      }, {
        "label" : "Anarchy",
        "result" : "Your bullet calls her bluff and her body hits the filthy ground. But as you search her corpse you discover she was pregnant. Maybe eight months. Add a despair token to all survivors at this location. Remove 1 bandit from this location.",
        "subtext" : "Shoot to kill."
      } ],
      "trigger" : "If a survivor the player controls shares a location with 1 or more bandits (if multiple survivors meet this condition, choose 1):"
    },
    "mike_cho" : {
      "character" : true,
      "default" : true,
      "intro" : "The zombie crashing through the window cuts off your final escape route. There's no way out. The inevitability of your death begins to sink in, and you find you're surprised at how at peace you feel. The gnashing dead press in on you, and you close your eyes and whisper a final prayer. You hear a high pitched battle cry and open your eyes again to see a man dressed entirely in black, slicing through a zombie with a sword.",
      "key" : "mike_cho",
      "name" : "Mike Cho",
      "options" : [ {
        "label" : "Help",
        "result" : "You join him, helping him fight off the zombies. Grateful for your help he agrees to join your group. Search the survivor deck for Mike Cho and add him to your following. Place Mike Cho with a survivor at a non-colony location with 1 or more zombies. Remove all zombies from that location. Place 1 wound on Mike Cho and 1 survivor you control that is with him.",
        "subtext" : "Join the fight"
      }, {
        "label" : "Escape",
        "result" : "As he expertly dispatches the zombies you see your chance to get away. Remove all zombies from a non-colony location where you have a survivor.",
        "subtext" : "Use the distraction to get away"
      } ],
      "trigger" : "If the player controls a survivor at a non-colony location, there is at least 1 zombie there, and Mike Cho is still in the survivor deck:"
    },
    "missing_child" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Oh my God, Cindy! She was here a moment ago. Have you seen her? I think she was climbing on the old treat near the south wall. Did she go over? Did anyone see? Please, we have to look for her. We have to find my baby!\" Every player with 1 or mor survivors must vote with a thumbs up or down.",
      "key" : "missing_child",
      "name" : "Missing Child",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "If every non-colony location has been searched between now and the end of the next round gain 1 morale, otherwise lose 1 morale and remove a helpless survivor from the colony. Set this card aside to remember this persisting effect.",
        "subtext" : "Search for the child."
      }, {
        "label" : "Thumbs Down",
        "result" : "Lose 1 morale and remove a helpless survivor from the colony.",
        "subtext" : "Do nothing."
      } ],
      "persistent" : true,
      "trigger" : "If there is at least 1 helpless survivor at the colony:"
    },
    "mugging" : {
      "default" : true,
      "intro" : "Rough hands grab you from behind, and your head is slammed into a wall. You try to stagger to your feet, but you end up sprawled on the ground at someone's boots. Your attacker kneels down and a low voice whispers, \"I just want your gear. I can kill you for it, or you can spare yourself a lot of trouble and hand it over. Please believe that I'm perfectly happy to do it either way.\"",
      "key" : "mugging",
      "name" : "Mugging",
      "options" : [ {
        "label" : "Surrender",
        "result" : "Give all but 1 card in your hand to the player who controls the exiled survivor.",
        "subtext" : "Give your gear."
      }, {
        "label" : "Fight",
        "result" : "You attempt to fight back. Add 2 wounds to a survivor you control that shares a location with an exiled survivor. Or, if you have a weapon, you may instead kill the exiled survivor and add only 1 wound to your survivor.",
        "subtext" : "Stand and fight."
      } ],
      "traitor" : true,
      "trigger" : "If a non-exiled survivor that the player controls shares a location with an exiled survivor:"
    },
    "music" : {
      "basic" : true,
      "default" : true,
      "intro" : "You laugh as you push the ruined shelves aside, revealing a guitar case. Inside you find an acoustic guitar in wonderful condition. You sit down with it and holding your breath, give it a strum. You wince at the noise, but after a few minutes of tuning, the notes that come from the instrument are enough to make tears form in your eyes.",
      "key" : "music",
      "name" : "Music",
      "options" : [ {
        "label" : "Lullaby",
        "result" : "That evening, as things quiet down at the colony, you pull out your newfound prize and play. Your song soothes those present, and serves as a reminder that there is more to being human than just surviving. Gain 1 morale.",
        "subtext" : "Play an evening melody for the colony."
      }, {
        "label" : "Inspirational",
        "result" : "The next morning as the people rise for their morning meal, you play an old spiritual that speaks of hope, and the good things that wait beyond all hardship and pain. All players roll an extra action die at the beginning of the next round. Set this card aside to remember this persisting effect.",
        "subtext" : "Play a morning spiritual for the colony."
      } ],
      "persistent" : true,
      "trigger" : "If the player makes a search action with a non-exiled survivor:"
    },
    "nicu" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Well that about does it for this floor,\" your companion says. \"I don't think we're going to find anything else of value.\"\n\"What about that place?\" you ask pointing at a large set of double doors bearing the sign Neonatal Intensive Care Unit.\n\"God no. Seriously. That place could have everything we might want, and I'd still tell you not to go in there.\"",
      "key" : "nicu",
      "name" : "NICU",
      "options" : [ {
        "label" : "Enter",
        "result" : "You enter the NICU. It costs your sanity. Roll 2 dice and keep the lower result. Place that many despair tokens on a survivor the player controls at the hospital. If the survivor isn't killed, they player draws and keeps 5 item cards from the hospital deck.",
        "subtext" : "We might find some really useful supplies."
      }, {
        "label" : "Do Not Enter",
        "result" : "\"Yeah, I don't need to see what's in there,\" you agree. You leave it alone. Nothing happens.",
        "subtext" : "Heed your companion's warning."
      } ],
      "trigger" : "If the player performs a search at the hospital:"
    },
    "no_ammo" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"That's right you ugly freak,\" you snarl at the zombie whose head you just blew off. \"Plenty more where that came from!\" You reach down to your belt for another clip, only to realize you were on your last one. \"Or not,\" you say to yourself. Looking over at the bloody ruin of the zombie, you wish you had shown a little restraint.",
      "key" : "no_ammo",
      "name" : "No Ammo",
      "options" : [ {
        "label" : "Toss",
        "result" : "Place the used weapon in the waste pile.",
        "subtext" : "Throw the weapon away."
      }, {
        "label" : "Scavenge",
        "result" : "Move all action dice from your unused action dice pool to your used action dice pool.",
        "subtext" : "Hunt down for more ammunition."
      } ],
      "trigger" : "If the player uses the ability of a gun symbol card, after resolving that ability:"
    },
    "no_place_left_in_the_world" : {
      "basic" : true,
      "default" : true,
      "intro" : "The old woman lies on the sidewalk, her breathing labored, her vision distant. You approach cautiously, but see that she's alive. \"Are you okay?\" you ask. \"Oh, don't mind me,\" she replies in a hushed voice. \"Don't mind me. Got none of my medicine left. I got no place left in this world. It's not mine anymore.\" You see the photograph she clutches to her chest. In the photo she is many years younger, and she stands there smiling, held by a handsome young man.",
      "key" : "no_place_left_in_the_world",
      "name" : "No Place Left In The World",
      "options" : [ {
        "label" : "Help",
        "result" : "\"Come back with me,\" you say. \"My friends and I might be able to help.\" Place 1 helpless survivor token at the colony and equip this card to the searching survivor. At the beginning of each turn, as long as there is at least 1 helpless survivor at the colony you may place 1 medicine symbol card in the waste pile without triggering its effect. If you do, remove all despair tokens from survivors you control. If you do not, kill 1 helpless survivor (losing 1 morale) and discard this card. If there are no helpless survivors at the colony discard this card.",
        "subtext" : "Bring her back to the colony."
      }, {
        "label" : "Walk Away",
        "result" : "",
        "subtext" : "Apologize and go your own way."
      } ],
      "persistent" : true,
      "trigger" : "If the player performs a search action with a non-exiled survivor:"
    },
    "oh_what_a_feeling" : {
      "basic" : true,
      "default" : true,
      "intro" : "The storm is unexpected and so is the company. \"We should probably share a blanket, right?\" you ask awkwardly. You don't know each other very well, but the time has passed pleasantly so far. Your hands brush under the blanket. Your eyes lock. Both players that control a survivor at that location must vote on the count of 3 (no discussion) with a thumbs up or down.",
      "key" : "oh_what_a_feeling",
      "name" : "Oh What A Feeling...",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "You haven't felt this alive in ages. Remove all wound markers and despair tokens from both survivors. Each player controlling one of the survivors rolls a die. The player with the higher roll adds the other player's survivor to their following.",
        "subtext" : "Let's do this!"
      }, {
        "label" : "Thumbs Down",
        "result" : "You both sleep. Nothing happens.",
        "subtext" : "Mutual disagreement"
      }, {
        "label" : "Split Vote",
        "result" : "That's awkward. The player that voted with a thumbs up receives 1 despair token.",
        "subtext" : "Unrequited desire"
      } ],
      "trigger" : "If a human survivor the player controls shares a location a human survivor another player controls and those are the only 2 survivors at that location:"
    },
    "on_the_hunt" : {
      "bandits" : true,
      "intro" : "You don't know what you expect to find here at your cousin's house, but curiosity won out. He and his family are nowhere to be found, but the trip isn't in vain. Later that evening you explain to the others, \"I knew my cuz was into hunting, but I didn't know just how much. There isn't a lot of ammo for these rifles, but look at all this camo gear! I say we form a hunting party.\"",
      "key" : "on_the_hunt",
      "name" : "On The Hunt",
      "options" : [ {
        "label" : "Deer",
        "result" : "Roll 4 dice, for every 3 or higher rolled add 1 food to the supply.",
        "subtext" : "\"How good would some venison taste right now?\""
      }, {
        "label" : "Bandits",
        "result" : "For the remainder of the game, immediately after a bandit is put into play, roll a die. On a result of 4+, remove that bandit from play. Set this card aside to remember this persisting effect.",
        "subtext" : "\"We need to do something about this group that keeps raiding our best supply depots. I bet with this camo gear we could ambush them when we cross paths.\""
      } ],
      "persistent" : true,
      "trigger" : "If the player moves a non-exiled survivor:"
    },
    "out_of_the_blue" : {
      "character" : true,
      "intro" : "Look at Barry stealing food. Stupid Barry reason no bananas in stupid place. Barry take bananas and leave Blue to go eat poop. Blue no want poop. Blue no like tummy full of ouchies. Maybe Barry should eat the poop.\nYou spot an elderly woman in the store, scrounging for supplies the same as yourself. You raise your hand in a cautious greeting, but the old woman gasps and looks above your head. \"I don't want to alarm you,\" she says slowly. \"But there's an angry chimpanzee trying to poop on your head.\"",
      "key" : "out_of_the_blue",
      "name" : "Out Of The Blue",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Search the survivor deck for Blue and add her to the following of any other player. Equip this card to the your chosen survivor. That survivor is now 'Barry'. At the beginning of the turn of the player that controls Barry, and Blue and Barry are the only survivors at a location, thee player controlling Barry must place a card from their hand in the waste pile or receive 1 despair token. If Blue dies, remove all despair tokens from Barry.",
        "subtext" : "Give Barry bananas. Choose one of your survivors at the grocery store."
      } ],
      "persistent" : true,
      "raxxon" : true,
      "trigger" : "If the player has a survivor who performs a search at the grocery store, and Blue is still in the survivor deck:"
    },
    "outbreak" : {
      "basic" : true,
      "default" : true,
      "intro" : "At first Jerry just had a light fever, but the next day his neck was swollen and had a strange purple tint to it. Now three days have passed and you've never seen anything like it. The yellow buboes that have formed under Jerry's jaw are leaking pus, and the odor that surrounds him is harsh and bitter. This can't end well.",
      "key" : "outbreak",
      "name" : "Outbreak",
      "options" : [ {
        "label" : "Kick Jerry Out",
        "result" : "Jerry gotta go. Remove a helpless survivor token from the colony. Lose 1 morale.",
        "subtext" : "Kick the helpless survivor out"
      }, {
        "label" : "Let Jerry Stay",
        "result" : "The sickness spreads through the colony. Each survivor at the colony receives 1 wound. If Olivia Brown or Janet Taylor are not in play, roll a die for each helpless survivor at the colony. On a result of 1, kill that helpless survivor (losing 1 morale).",
        "subtext" : "Maybe it will get better"
      } ],
      "trigger" : "If a survivor the player controls is at the colony and there are 1 or more helpless survivors at the colony:"
    },
    "outsiders" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"I need everybody at the gate right now! There's a flatbed that just pulled up, loaded with refugees.\" Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "key" : "outsiders",
      "name" : "Outsiders",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "\"We don't have much, but if your people are willing to pull their own weight we can give you a home. For the winter at least. After that you're on your own.\" Each player draws 1 survivor from the survivor deck and adds it to their following. Each player also adds 1 helpless survivor to the colony.",
        "subtext" : "Recruit them."
      }, {
        "label" : "Thumbs Down",
        "result" : "\"I'm sorry we just can't take on any more. You're going to have to keep moving.\" Their faces suggest they've heard those words too many times before. They look downwards in acceptance and soon the truck is driving away. Three days later you find the truck collapsed on the side of the road. The people are gone, but blood is caked on the road. Nothing happens.",
        "subtext" : "Turn them away."
      } ],
      "trigger" : "If a survivor the player controls is outside the colony:"
    },
    "prison_break" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Remember how we talked about trying to raid the armory at the prison to get some riot gear?\"\n\"Sure and we decided that it would be suicide. That we were best off leaving that half sealed up.\"\n\"Yeah, well bad news. Some chuckleheads tried to get in there and now the front gate is wide open and the dead are pouring out.\"",
      "key" : "prison_break",
      "name" : "Prison Break",
      "options" : [ {
        "label" : "Risk 0",
        "result" : "You retreat. Add 2 zombies to all locations.",
        "subtext" : "Fall back."
      }, {
        "label" : "Risk 1",
        "result" : "Choose 2 survivors you control. Roll for exposure twice on each of the chosen survivors.",
        "subtext" : "Close the gate."
      }, {
        "label" : "Risk 2",
        "result" : "Choose 2 survivors you control. Roll for exposure 4 times on each of the chosen survivors. If at least 1 of the chosen survivors is still alive, for the remainder of the game, when rolling exposure on the chosen survivors, treat every result as if it was a blank. Set this card next to the chosen survivors' cards to remember this persisting effect.",
        "subtext" : "Get the riot gear and then close the gate."
      } ],
      "persistent" : true,
      "trigger" : "If the player moves a survivor and controls at least 2 survivors:"
    },
    "prophet" : {
      "default" : true,
      "intro" : "You are minding your own business, fully immersed in His Work, when who should spy but one of the lost sheep belonging to that God-forsaken colony? You know what must be done.",
      "key" : "prophet",
      "name" : "Prophet",
      "options" : [ {
        "label" : "Evangelize",
        "result" : "You approach the poor thing and speak of the sins the colony has committed. The sheep begins to weep, and confesses its shame. You cradle the pitiable thing in your arms, and promise everything will be okay. Take a non-exiled survivor that shares a location with one of your survivors and add them to your following.",
        "subtext" : "Lead God's lamb to salvation."
      }, {
        "label" : "Pacify",
        "result" : "This is no sheep, but a goat. You sneak up behind it, incapacitate it with a brick, then set to branding its flesh. When it returns to the colony, your warnings will be there for everyone to see. The colony loses 1 morale.",
        "subtext" : "Condemn the evildoer."
      } ],
      "traitor" : true,
      "trigger" : "If an exiled survivor the player controls shares a location with a non-exiled survivor:"
    },
    "radio_signal" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Check it out - I found this old mobile CB radio. It's beat up bad, but it seems to be receiving a signal.I think it's coming from close by. I can't pick up most of what they're saying, but I'd guess someone needs our help.\" Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "key" : "radio_signal",
      "name" : "Radio Signal",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "Players may collectively spend 3 unused action dice. If they do, add a helpless survivor token to the colony and gain 1 morale. If they do not, lose 1 morale.",
        "subtext" : "Help"
      }, {
        "label" : "Thumbs Down",
        "result" : "Lose 1 morale.",
        "subtext" : "Ignore"
      } ],
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "rascals" : {
      "basic" : true,
      "default" : true,
      "intro" : "The air from the storage room is cold, and at first your heart sinks - aside from a stack of wooden pallets, the room is empty. It certainly isn't the trove of medical supplies you were hoping for. But then... you catch a glimpse of medical behind the pallets, and you walk around to investigate. Sitting there are four Rascal scooters. A quick check shows they are all fully charged, but a quick joyride down the hospital hallway forces you to admit the scooters are garbage. They couldn't even outrun a zombie. Hmm. Perhaps they could serve another purpose?",
      "key" : "rascals",
      "name" : "Rascals",
      "options" : [ {
        "label" : "Entertainment",
        "result" : "Yeah, sure! You could take these back to the colony and have races. The fact that the scooters are so slow would just make the whole thing hilarious! Your hunch proves accurate, and the four hours of racing the batteries provide raise morale by 1. But the loud cheering also draws in the dead. Add 5 zombies to the colony.",
        "subtext" : "Take the scooters back to the colony for some hilariously slow racing."
      }, {
        "label" : "Do nothing",
        "result" : "Hilarious? Man, that's exactly the kind of stupid thinking that makes everyone dislike me. Nothing happens.",
        "subtext" : "Leave the scooters behind."
      } ],
      "trigger" : "If a survivor the player controls performs a search at the hospital:"
    },
    "rats" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"We have, like, a billion rats! I opened the door to the pantry and they didn't even scatter! They just looked at me like I opened the bathroom door on them.\" Every non-exiled player must vote with a thumbs up or down.",
      "key" : "rats",
      "name" : "Rats",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "\"We're taking back the pantry!\" Collect a number of dice equal to the number of cards in the waste pile.Divide those dice among each player with 1 or more survivors at the colony. Each player rolls the dice they were given. Each player must place 1 wound on a survivor at the colony they control for each 3 or lower that they roll.",
        "subtext" : "Time to exterminate some rats."
      }, {
        "label" : "Thumbs Down",
        "result" : "\"We'll get some rat poison next time we're at the grocery store.\" Roll a number of dice equal to the number of cards in the waste pile. For every 3 or lower rolled, remove 1 food from the supply.",
        "subtext" : "Forfeit the pantry."
      } ],
      "trigger" : "If there are 5 or more cards in the waste pile, 5 or more food in the supply, and at least 1 non-helpless survivor at the colony:"
    },
    "remote_detonation" : {
      "bandits" : true,
      "intro" : "Setting up barricades suck. Not only is the work hard, but you have to carry the Pole, a 10 foot long metal post with a sharpened end, used to push back the crowding dead. Last week, someone painted a flag on it, which you'd guess is the national flag of Poland. Is there even a Poland anymore? The Pole is unwieldy but useful in times like this. You jab into a zombie that gets too close to your work area.\n\"What the?\"\nThe zombie has another wound in its gut, and from out of the wound you see a blinking red light. You spot another corpse staggering towards you, a light in its belly as well. Looks like the bandits found some serious gear. You give one last shove with the Pole before turning to run.",
      "key" : "remote_detonation",
      "name" : "Remote Detonation",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Remove all zombies and barricades at the colony.",
        "subtext" : "If there are more zombies than barricades at the colony, place 1 wound token on all survivors at the colony."
      } ],
      "trigger" : "If the player has a survivor at the colony, and that survivor takes a build a barricade action:"
    },
    "riot" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"They don't care that we're starving! I can feel my ribs, yet the pantry door is locked up tight. Why? We need food. Well I don't care what those scum bags say - there's way more of us than them. I say we break that door down, and if any of them get in our way, well... it's their choice if things get ugly.\"",
      "key" : "riot",
      "name" : "Riot",
      "options" : [ {
        "label" : "Give In",
        "result" : "Remove all food in the supply",
        "subtext" : "Let the rioters raid the pantry"
      }, {
        "label" : "Stand Firm",
        "result" : "Each non-helpless survivor at the colony receives 1 wound",
        "subtext" : "Fight back against the rioters"
      }, {
        "label" : "Make An Example",
        "result" : "Kill 1 helpless survivor. Lose 1 morale.",
        "subtext" : "Kill one of the rioters to make an example"
      } ],
      "trigger" : "If a player controls a survivor at the colony, there are more helpless survivors in the colony than non-helpless survivors, and there is food in the supply:"
    },
    "sacrament" : {
      "default" : true,
      "explicit" : true,
      "intro" : "You walk past the cathedral, and you realize that no one's been inside since the colony formed. It's certainly not the most tempting of targets... but you can think of something that might be of use.",
      "key" : "sacrament",
      "name" : "Sacrament",
      "options" : [ {
        "label" : "Go",
        "result" : "You mount the steps, and the heavy front door groans as you pull it open. You spend fifteen minutes searching before you find a small room holding the prize you wanted - half a dozen bottles of Communion wine. But as you move through the dark hallways towards the exit, a foul smelling shape slams into you. The priest's corpse gnashes its teeth, nearly taking off your nose. \"Looks like you were judged and found wanting.\" You slam the thing's head into the tiled floor repeatedly until all that's left were gory remains. You dust yourself off and wonder, did I just say a cheesy one-liner in a fight? That's badass! Roll for exposure on the moved survivor twice. If the survivor isn't killed by the exposure, gain 1 morale.",
        "subtext" : "Enter the cathedral."
      }, {
        "label" : "Stay",
        "result" : "Not worth the risk you think, and keep moving. Nothing happens.",
        "subtext" : "Do not enter the cathedral."
      } ],
      "trigger" : "If the player moves a non-exiled survivor:"
    },
    "sewer_passage" : {
      "basic" : true,
      "default" : true,
      "intro" : "You casually walk past an aisle of public records, when an idea strikes you. In half an hour you locate the city's sewage layout, and plot a route that goes from a manhole just outside the colony all the way to the hospital. You show your findings to the colony but no one is interested in traversing a pitch black labyrinth of waste.",
      "key" : "sewer_passage",
      "name" : "Sewer Passage",
      "options" : [ {
        "label" : "Do It Alone",
        "result" : "You're terrified but know this is your chance to do something meaningful for the colony, even if they don't realize it.. You decide to try to clear a path. Choose a survivor you control at the library. Roll a 6-sided die. Roll for exposure on the chosen survivor a number of times equal to the die result. If you are not killed by one of those exposure rolls, survivors do not have to roll for exposure for the remainder of the game when traversing between the colony the hospital. Place this card next to the hospital as a reference.",
        "subtext" : "Clear a path from a colony to the hospital."
      }, {
        "label" : "Pass",
        "result" : "It was a good idea, but no one to support it.",
        "subtext" : "\"This is hard enough as a group, let alone myself.\""
      } ],
      "persisting" : true,
      "trigger" : "If a survivor the player controls is at the library:"
    },
    "sleep" : {
      "basic" : true,
      "default" : true,
      "intro" : "God, you're tired. Anxiety kept you tossing and turning last night, and now you feel like you're passing through the day in a fog. You consider playing sick so you can turn in early, and really it isn't a bad idea. You've been making bad decisions all day and could genuinely use the rest.",
      "key" : "sleep",
      "name" : "Sleep",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Until the end of this round, at the beginning of each player's turn, they may choose to spend all their unused action dice to remove 1 wound from each survivor they control. Set this card aside to remember this persisting effect.",
        "subtext" : "Persistent effect."
      } ],
      "persistent" : true,
      "trigger" : "If a player other than the player reading this card yawns:"
    },
    "sophie_robinson" : {
      "character" : true,
      "default" : true,
      "intro" : "You run after the smoking helicopter as it spins through the sky. It vanishes from view behind a wall of towering trees, and the ground shakes from impact. Passing through the trees, you see fire and smoke billowing from the cab, but so too do you see the pilot's arms waving wildly. As you draw closer you see she's still alive, but her legs are pinned. \"Help me!\" she screams.",
      "key" : "sophie_robinson",
      "name" : "Sophie Robinson",
      "notes" : "Made the 2nd option's reward come from the moved-to location, and also, placed Sophie Robinson at the moved-to location for the 1st option.",
      "options" : [ {
        "label" : "Help",
        "result" : "You drag the pilot out of her seat and away from the wreckage. The blast of an explosion knocks the two of you to the ground as the fire reaches the fuel tank. Search the survivor deck for Sophie Robinson and add her to your following. Place her with 2 wound tokens next to the survivor that just moved (if there are no available spaces, place her at the colony).",
        "subtext" : "Save the pilot."
      }, {
        "label" : "Search",
        "result" : "Your eyes meet the pilot's, but you quickly look away abd begin searching through her supplies. \"You monster!\" she screams as you grab what looks valuable and stumble clear of the wreckage. Draw and keep 2 cards from the deck where the survivor moved to. Search the survivor deck for Sophie Robinson and remove her from the game.",
        "subtext" : "Search for valuable necessities."
      } ],
      "trigger" : "If the player moves a survivor and Sophie Robinson is currently in the survivor deck:"
    },
    "spoiled" : {
      "basic" : true,
      "default" : true,
      "intro" : "You stare at the can of stew, desperately hoping you're not seeing what you think you see. Is the can bulging or is it just misshapen from being dropped? You're not in a rush to get botulism, but food isn't exactly plentiful around here.",
      "key" : "spoiled",
      "name" : "Spoiled",
      "options" : [ {
        "label" : "Keep Eating",
        "result" : "You shake your head. \"I'm sure it's fine. I've got to stop being so paranoid.\" Choose a survivor you control and place a wound on it. Proceed to increase the action die result.",
        "subtext" : "It's probably fine."
      }, {
        "label" : "Stop Eating",
        "result" : "Better to lose a few pounds from hunger than lose everything to illness. You throw the can away. You do not increase your action die result. The food is still spent.",
        "subtext" : "Better safe than sorry."
      } ],
      "trigger" : "If the player spends a food, after removing food from the supply but before increasing the action die result:"
    },
    "spy" : {
      "bandits" : true,
      "intro" : "\"Yeah, I heard her on the CB talking to someone about our supplies and weapons, and I'm pretty sure she was trying to describe our defenses. I'm telling you, that woman is spying on us! I don't know who she was reporting to, but we sure as hell better find out.\"",
      "key" : "spy",
      "name" : "Spy",
      "options" : [ {
        "label" : "Interrogate",
        "result" : "She refuses to talk. Desperation and anger drive you to torture, and soon you learn the details of her plan. Remove up to 5 bandits from play. Lose 1 morale.",
        "subtext" : "You lock the spy up and grill her for information."
      }, {
        "label" : "Exile",
        "result" : "Remove 1 helpless survivor from the colony. Add 2 bandits to a random location by rolling a die.",
        "subtext" : "Banish her."
      } ],
      "trigger" : "If there are 1 or more helpless survivors at the colony:"
    },
    "supply_drop" : {
      "basic" : true,
      "default" : true,
      "intro" : "You lived near the airport when you were a kid, and used to climb up on the roof of your house to watch the planes take off. When one passed overhead you'd cheer as the displaced air whipped over your body. Just like right now. Wait, what? You snap awake and fall out of your lawn chair. An immense plane, like something from an old war movie, roars overhead before disgorging what looks like a crate. An orange parachute pops open, carrying the crate to safety - and away from the colony.",
      "key" : "supply_drop",
      "name" : "Supply Drop",
      "options" : [ {
        "label" : "Go",
        "result" : "\"Someone knows we're here. There's no way this is random. We have to find that crate!\" Choose a survivor you control and roll for exposure on that survivor 3 times. If they aren't killed by that exposure, add 5 food to the supply. \"The container had Chinese or something stenciled on it. It wasn't our government that made the drop, that's for sure.\" If Annaleigh Chan is in play, she is able to translate the text. The Chinese government is still intact and is trying to provide relief efforts. Gain 1 morale.",
        "subtext" : "It could be supplies."
      }, {
        "label" : "Stay",
        "result" : "Nothing happens.",
        "subtext" : "Leave it be."
      } ],
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "the_arctic_king" : {
      "basic" : true,
      "default" : true,
      "intro" : "Snowflakes waft by, and your fingers begin to numb in the frigid cold. The eighth key you try works, and you lift the complaining garbage door up. You start to curse the noise but the words never make it past you lips. It sits there like some ancient idol. The words POLAR BEAR are emblazoned along the snowmobile's flank, and you joyously recall the TV jingle with no hint of irony. \"When winter try to trap you there, mount up on a Polar Bear.\"",
      "key" : "the_arctic_king",
      "name" : "The Arctic King",
      "options" : [ {
        "label" : "Use",
        "result" : "Attach this card to the searching survivor. When moving with that survivor you do not roll for exposure but must place a noise token at the origin and destination. If the origin or destination is the colony, add 1 zombie to the colony instead. Each time you move, place a wound token on this snowmobile. When it has 4 wounds remove it from the game.",
        "subtext" : "Use the snowmobile when moving."
      }, {
        "label" : "Siphon",
        "result" : "",
        "subtext" : "Siphon the snowmobile's gas."
      } ],
      "persistent" : true,
      "trigger" : "If a player performs a search at the gas station:"
    },
    "the_buddy_system" : {
      "basic" : true,
      "default" : true,
      "intro" : "You suck in your breath sharply as she wraps the bandage around the wound. \"I barely made it back on this leg,\" you gasp. \"I haven't felt that alone since before the colony. It's only dumb luck I made it back. I think it needs to be standard operating procedure to go out in pairs.\" Every non-exiled player, when moving, may choose to implement the buddy system.",
      "key" : "the_buddy_system",
      "name" : "The Buddy System",
      "notes" : "Changed to trigger on move to anywhere instead of just to the colony. Also combined options into 1 to allow players to implement the buddy system more flexibly.",
      "options" : [ {
        "label" : "Implementation",
        "result" : "When moving a survivor, you may move another survivor with it. The player controlling that other survivor must agree. When moving a pair of survivors, instead of rolling for exposure normally, roll for exposure twice and choose 1 result. Apply that result to both survivors. Set this card aside to remember this persisting effect.",
        "subtext" : "Implement the buddy system when moving away from the colony"
      } ],
      "persistent" : true,
      "trigger" : "If a survivor the player controls receives any type of wound as a result of moving:"
    },
    "the_deputy" : {
      "basic" : true,
      "default" : true,
      "intro" : "A tap on the glass grabs your attention and you're startled to see four uniformed officers standing outside. One tips his hat at you. You begin to undo the simple barricade you set at the door, but the door is kicked open, and the four men wrestle you to the ground. A gun is placed to your head. \"We've seen your people around town. That's fine. I've got a key here to the gun locker back at the police station. We'll give it to you, but you got to promise your people will keep the area clear for us. Think you can do that?\"",
      "key" : "the_deputy",
      "name" : "The Deputy",
      "options" : [ {
        "label" : "Take Key",
        "result" : "Reveal the top 8 cards of the Police Station item deck. Add any weapons from the revealed cards to your hand. Shuffle the rest of the cards back into the deck. Add the following victory condition to the current main objective, in addition to any victory conditions already listed: \"There are no zombies at the Gas Station, Hospital, and Police Station.\" Set this card aside to remember this persisting effect.",
        "subtext" : "Maybe we'll find something useful at the police station."
      }, {
        "label" : "Refuse Key",
        "result" : "Nothing happens.",
        "subtext" : "I won't make no promises."
      } ],
      "persistent" : true,
      "trigger" : "If a non-exiled survivor the player controls is at a non-colony location:"
    },
    "the_gunfighter" : {
      "character" : true,
      "default" : true,
      "intro" : "The dead woman lunges into you, the weight of her putrid body knocking you over, and your gun goes clattering across the ground. Panic seizes you as you realize you will likely die. But suddenly a man sprints out from an alleyway, snatches up your gun, takes aim, and pulls the trigger.\n\"No!\" you scream, but his aim is perfect, and the dead woman's face explodes over your own. \"Bendice esta arma, dulce Madre,\" the man whispers. You flip the corpse off you. \"Hey man, thanks for the assist,\" you say. The man looks back at you with intense eyes.",
      "key" : "the_gunfighter",
      "name" : "The Gunfighter",
      "options" : [ {
        "label" : "Communicate",
        "result" : "\"You need a place to stay? Food?\" Search the survivor deck for Alfonso Ortega and add him to your following.",
        "subtext" : "Attempt to recruit the man."
      }, {
        "label" : "Leave",
        "result" : "\"So, uh, if I can have my gun, I'll be on my way.\" But the man just calmly turns and walks away. Remove the used gun symbol card from the game.",
        "subtext" : "Attempt to leave."
      } ],
      "trigger" : "If the player controls a survivor at a non-colony location equipped with a gun symbol card, and Alphonso Ortega is still in the survivor deck:"
    },
    "the_sunshine_state" : {
      "basic" : true,
      "default" : true,
      "intro" : "The sun shines brightly, reflecting off the beach's perfect white sands and light blue waters. \"The Sunshine State,\" declares Harold, shaking the postcard in your face. \"That's where we're headed. Why should we be fighting both the weather and the dead? I think the birds have it right. The wife and I are flying south.\"",
      "key" : "the_sunshine_state",
      "name" : "The Sunshine State",
      "options" : [ {
        "label" : "Leave",
        "result" : "\"Great idea as always Harold.\" Remove 2 helpless survivor tokens in the colony from the game. The very next morning they're found at the gates staring in hungrily at the living. Lose 1 morale.",
        "subtext" : "Let them leave"
      }, {
        "label" : "Stay",
        "result" : "\"Who's doing the fighting Harold? It ain't either of you. So leave and die, or stop being an ingrate and shut up.\" He walks away, but you realize he feels ashamed at having to rely on others. Nothing happens.",
        "subtext" : "Don't let them leave"
      } ],
      "trigger" : "If the player controls a survivor at the colony and there are 2 or more helpless survivors in the colony:"
    },
    "the_thing_behind_the_wall" : {
      "explicit" : true,
      "intro" : "You regret finding the secret lab as you clamp a hand over your mouth. The thing behind the glass leers at you. \"They tried to kill me,\" it coos, \"but I ate them all, every tender bit.\" You retch as the thing caresses the foul ruin that sheds from its bones. \"You wonder if I can get out of here,\" it growls. \"Know that I made them each my lovers as well as my food. You too shall know that joy.\"",
      "key" : "the_thing_behind_the_wall",
      "name" : "The Thing Behind The Wall",
      "options" : [ {
        "label" : "Run",
        "result" : "Your bag snags on something and rips open, but you keep on running. Shuffle 2 item cards from your hand into the Raxxon item deck.",
        "subtext" : "You run like hell."
      }, {
        "label" : "Investigate",
        "result" : "You find what looks like patient records. You learn that Raxxon was doing human drug trials, and it appears that earlier versions of Zomoxtrin caused irreversible insanity in human test subjects. Place 1 despair token on the survivor that performed the search.",
        "subtext" : "You look around the laboratory as the thing behind the glass screams obscenities at you."
      } ],
      "raxxon" : true,
      "trigger" : "If a player that has 2 or more cards in their hand performs a search at Raxxon with a non-exiled survivor:"
    },
    "the_tunnel" : {
      "bandits" : true,
      "intro" : "\"My God, it's a tunnel!\" you gasp. \"Who on earth made this?\" Your friend shakes their head. \"Must've been one of us,\" they say. \"But if they haven't seen fit to tell us, you have to wonder if their intentions aren't bad. The dead could get in this way. So could raiders.\" You sigh and hold your jaw in contemplation. \"This thing looks crazy long,\" you observe. \"There's no way someone had time to make this on their own.\" You've either found a useful tool, or the means to the colony's destruction.",
      "key" : "the_tunnel",
      "name" : "The Tunnel",
      "options" : [ {
        "label" : "Handy",
        "result" : "Place this card at a random location by rolling a die. A survivor can move to and from that location without rolling exposure. When 1 or more zombies are placed at that location, roll a die. On a 3+ add a zombie to the colony as well.",
        "subtext" : "Use the tunnel."
      }, {
        "label" : "Seal",
        "result" : "You found the survivors that created the tunnel and exile them. Remove up to 2 helpless survivors from the colony. For each helpless survivor removed, place 1 bandit at a random location by rolling a die.",
        "subtext" : "Close the tunnel."
      } ],
      "persistent" : true,
      "trigger" : "If the player controls a survivor at the colony:"
    },
    "thin_ice" : {
      "basic" : true,
      "default" : true,
      "intro" : "The lake has frozen over, creating a tempting shortcut. You wouldn't have dared risk it in the life you had before, but the rules have all changed, and so has the cost of survival. The prospect of having more time to search has you seriously considering it. You place one foot on the ice and hear it creak. Is that normal? Probably. Another foot produces a similar noise. Are you really going to do this?",
      "key" : "thin_ice",
      "name" : "Thin Ice",
      "options" : [ {
        "label" : "Cross",
        "result" : "Roll a die. On a result of 1-3, the moved survivor receives 1 frostbite wound. On a result of 4-6, search through an item deck of your choice for a card of your choice and add it to your hand.",
        "subtext" : "You cross the frozen lake."
      }, {
        "label" : "Stay",
        "result" : "You turn away. It isn't worth it. Nothing happens.",
        "subtext" : "You don't cross the frozen lake."
      } ],
      "trigger" : "If the player moves a survivor:"
    },
    "this_is_hopeless" : {
      "default" : true,
      "explicit" : true,
      "intro" : "\"Guys, it's been real. Real shitty to be precise. If ya'll want to stay and watch this boat sink, that's your business. But us, we aren't sticking around. I'd wish you the best, but let's be honest - you poor bastards are screwed.\" Players who have completed all parts of their secret objective except for 'complete the main objective' may choose to leave the group as potential winners.",
      "key" : "this_is_hopeless",
      "name" : "This Is Hopeless",
      "options" : [ {
        "label" : "Only Option",
        "result" : "Each player that has decided to leave the group must roll for exposure on each of their survivors 5 times (bite effects do not spread). If a player has any survivors remaining, that player is considered to be a winner. If a player has no survivor remaining, that player is considered to be a loser. Either way the game continues without those players.",
        "subtext" : "After everyone who has decided to leave the group comes forward, proceed."
      } ],
      "trigger" : "If morale is 2 or lower:"
    },
    "toxic_waste" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"I told that lazy jerk to get the fuel and medical waste offsite. So guess what he didn't do? God only knows what's leeching into the ground now. Is our water supply contaminated? How about the garden? And of course now it's colder than a snowman's balls outside and we have to go clean that crap up.\" Every player with 1 or more survivors at the colony must vote with a thumbs up or down.",
      "key" : "toxic_waste",
      "name" : "Toxic Waste",
      "options" : [ {
        "label" : "Thumbs Up",
        "result" : "Each player must place a frostbite wound on a survivor they control at the colony.",
        "subtext" : "Go out in the frigid cold to clean the mess"
      }, {
        "label" : "Thumbs Down",
        "result" : "Place all fuel and medicine cards that have been removed from game (from crisis or other means) into the waste pile.",
        "subtext" : "Stay inside where it's nice and warm"
      } ],
      "trigger" : "If a survivor the player controls is at the colony:"
    },
    "traffic_violation" : {
      "basic" : true,
      "default" : true,
      "intro" : "Your jaw drops when you see the flashing police lights in your rear view mirror. This isn't going to end well.",
      "key" : "traffic_violation",
      "name" : "Traffic Violation",
      "options" : [ {
        "label" : "Go",
        "result" : "You stomp on the gas but the cruiser easily catches up, ramming you hard. Your car careens into a tree. Injured and dazed, you flee into the woods. Add 1 wound to the moving survivor and then roll for exposure on that survivor.",
        "subtext" : "Floor it."
      }, {
        "label" : "Stop",
        "result" : "You pull over. \"Where did you get the fuel for this automobile?\" the uniformed officer demands, gun drawn. He pulls you from the car and cuffs you. \"Let your friends know we're coming to collect a tax for keeping these streets safe,\" he says as he siphons your gas. For the remainder of the game, during the add zombies step of the colony phase, add 1 fewer zombies to the gas station, hospital, and police station. When this happens, a player may remove 1 fuel in their hand from the game. If no player does, every survivor at the colony receives 1 wound.",
        "subtext" : "Pull over."
      } ],
      "persistent" : true,
      "trigger" : "If the player uses a fuel symbol card when moving a non-exiled survivor:"
    },
    "unsanitary_conditions" : {
      "basic" : true,
      "default" : true,
      "intro" : "You can feel the heat coming from your throbbing wound. The slightest press of your index finger produces a foul colored pus and a pain that can't be ignored. You suppose infection was inevitable - there are no showers, no running water, and the soap ran out a week ago. And you're not the only one like this. Antibiotics are a precious resource now, so everyone's hoping to shake off infections naturally. But a glance at your wound tells you all you need to know. If you don't get treated soon you could die.",
      "key" : "unsanitary_conditions",
      "name" : "Unsanitary Conditions",
      "options" : [ {
        "label" : "Only Option",
        "result" : "If you still control any survivors with wound tokens on them, place 1 additional wound token on those survivors.",
        "subtext" : "You may place 1 medicine card into the waste pile to remove all wounds from a survivor you control. You may do this multiple times."
      } ],
      "trigger" : "If the player controls 1 or more wounded survivors and there are 5 or more cards in the waste pile:"
    },
    "wants_of_the_flesh" : {
      "bandits" : true,
      "explicit" : true,
      "intro" : "You've never liked Mickey. He's a creep, and you wish you hadn't been left alone with him. But when you spot him sneaking off to the basement, you decide to follow. You hear growling in the darkness. What's going on down here? You find them behind a boiler, and clap a hand over your mouth. The dead woman has been tied to an old bed frame. She gnashes her teeth and struggles against her restraints as Mickey unzips his pants and crawls on top of her.",
      "key" : "wants_of_the_flesh",
      "name" : "Wants Of The Flesh",
      "options" : [ {
        "label" : "Sneak",
        "result" : "You sneak up behind Mickey and give the monster what he deserves pushing his face down into the jaws of the dead woman. Remove the helpless survivor and place a despair token on the survivor at the colony.",
        "subtext" : "Attempt to kill Mickey."
      }, {
        "label" : "Warn",
        "result" : "You go to the others, and tell them what you've seen. Mickey curses you as you expel him naked from the colony. Remove the helpless survivor and place a bandit and a zombie together at a random location.",
        "subtext" : "Tell the others."
      } ],
      "trigger" : "If the player has the only survivor at the colony, and there is only 1 helpless survivor:"
    },
    "war" : {
      "bandits" : true,
      "intro" : "\"This town can't support two communities and those bastards are picking the place clean. If we truly mean to make a home here, and God knows we've done everything we can, then it's time to fight. We can't keep battling the dead as well as the living.\" Every non-exiled player votes with a thumbs up or down.",
      "key" : "war",
      "name" : "War",
      "options" : [ {
        "label" : "War",
        "result" : "Roll a die for each non-helpless survivor and set successes aside. A survivor with a gun equipped needs to roll 2+ to be a success. A survivor without a gun equipped needs to roll 5+ to be a success. Roll a die for each bandit. Set aside successes in a separate pile. Bandits need to roll 4+ to be a success. If the total number of survivor successes exceeds the total number of bandit successes, all bandits are killed. If the bandits have more successes all survivors receive 1 wound. If it's a tie, nothing happens.",
        "subtext" : "Go to war."
      }, {
        "label" : "Peace",
        "result" : "Nothing happens.",
        "subtext" : "Don't go to war."
      } ],
      "trigger" : "If there are 6 or more bandits in play:"
    },
    "welcome_home" : {
      "basic" : true,
      "default" : true,
      "intro" : "Oh God. This is the street your parents lived on. How changed is the world that you didn't recognize it? And now you can't stop yourself - you have to know. You turn from your intended destination, and soon open the back door to their house. The smell that assaults you warns of what awaits, but you still enter. You find your mother in the living room, face down on the floor. Her head is a halo of dried gore and your father's Colt lies next to her. You don't even have a chance to mourn before the thing that was your father comes crawling down the stairs.",
      "key" : "welcome_home",
      "name" : "Welcome Home",
      "options" : [ {
        "label" : "Mercy",
        "result" : "You dive for the gun and take aim. You struggle to pull the trigger, but soon he's right on top of you, his hands scrabbling at your feet. \"I'm sorry Poppa.\" Roll once for exposure on the moved survivor. If the survivor isn't killed attach this card to it. Once per round when this survivor performs an attack do not roll for exposure.",
        "subtext" : "Reach for the gun and shoot."
      }, {
        "label" : "Run",
        "result" : "You run out of the house and don't look back. There was no way you could have shot him. Nothing happens.",
        "subtext" : "Run and don't look back."
      } ],
      "persistent" : true,
      "trigger" : "If the player moves a survivor:"
    },
    "wounded_survivor" : {
      "basic" : true,
      "default" : true,
      "intro" : "\"Oh thank God you're alive,\" the stranger says. \"I was afraid you were one of the dead ones. God, I'm in bad shape. I was with some others I met a few weeks ago, but our group was gradually split up or killed. It'd sure be great to team up with somebody again. You got a group?\" Your gaze wanders from the stranger's eyes to the blood-soaked rags wrapped around their right hand. \"Oh this? This is nothing man. Just cut it up on some broken glass when I was looting a store back there.\" The stranger laughs it off as nothing, but they seem nervous about something.",
      "key" : "wounded_survivor",
      "name" : "Wounded Survivor",
      "options" : [ {
        "label" : "Recruit",
        "result" : "Draw a card from the survivor deck and add it to your following. After the new survivor is placed in the colony, roll for exposure twice on that survivor.",
        "subtext" : "You tell the stranger about the colony."
      }, {
        "label" : "Alone",
        "result" : "\"I'm sorry friend, but I prefer to go it alone. Nothing personal.\" Nothing happens.",
        "subtext" : "Do not tell the stranger about the colony."
      } ],
      "trigger" : "If the player performs a search with a non-exiled survivor:"
    }
  },
  "users" : {
    "T79gTLdZK3cmNSdFcxJScXoQW6E3" : {
      "email" : "lionelsquiambao@gmail.com",
      "filter" : [ "army", "riot", "mugging", "disturbed", "this_is_hopeless", "gabriel_diaz", "john_price", "mike_cho", "sophie_robinson", "bitter_cold_night", "collapsing_barriers", "dying_wish", "flier", "fuel_tanker", "heads_up", "highway_to_hell", "horse", "hunted", "ice_fishing", "ill_show_them_i_can_help", "let_there_be_light", "missing_child", "no_ammo", "oh_what_a_feeling", "outbreak", "radio_signal", "rascals", "sewer_passage", "sleep", "supply_drop", "the_buddy_system", "the_deputy", "the_sunshine_state", "toxic_waste", "unsanitary_conditions", "book_of_the_dead", "cabin_fever", "car_crash", "crazed_soccer_mom", "creature_comforts", "dead_alive", "feral_dog_pack", "horde", "light_house", "maude", "music", "nicu", "no_place_left_in_the_world", "outsiders", "prison_break", "rats", "spoiled", "the_arctic_king", "thin_ice", "traffic_violation", "welcome_home", "wounded_survivor", "gray_beard", "the_gunfighter", "king_shit_of_fuck_hill", "prophet", "addiction", "sacrament" ],
      "username" : "GGLionCross"
    }
  }
}
